{"@type":"dcat:Dataset","contactPoint":{"fn":"MEPS Project Director","hasEmail":"mailto:mepsprojectdirector@ahrq.hhs.gov"},"describedBy":"http://meps.ahrq.gov/mepsweb/data_stats/download_data_files.jsp","description":"<p>The Medical Expenditure Panel Survey (MEPS) Household Component (HC) collects data from a sample of families and individuals in selected communities across the United States, drawn from a nationally representative subsample of households that participated in the prior year's National Health Interview Survey (conducted by the National Center for Health Statistics). During the household interviews, MEPS collects detailed information for each person in the household on the following: demographic characteristics, health conditions, health status, use of medical services, charges and source of payments, access to care, satisfaction with care, health insurance coverage, income, and employment. The panel design of the survey, which features several rounds of interviewing covering two full calendar years, makes it possible to determine how changes in respondents' health status, income, employment, eligibility for public and private insurance coverage, use of services, and payment for care are related. The HC expenditures have been projected to future years by selected demographic characteristics by source of payment and type of service. HC data are available on the MEPS Web site in data tables, downloadable data files (person, job, event, or condition level).  Public Use Files are available.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://meps.ahrq.gov/mepsweb/data_stats/download_data_files.jsp","mediaType":"application/unknown","format":"query tool","title":"Query Tool ","identifier":"query-tool-e29c023c-02fa-47e0-acce-234fbd0c9b8a","interra-published":true}],"identifier":"0855a432-ecad-4c56-8734-76bac1184345","language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Agency for Healthcare Research and Quality, Department of Health &amp; Human Services"},"temporal":"1995-12-31T19:00:00-05:00/2010-12-30T19:00:00-05:00","title":"Medical Expenditure Panel Survey Household Component","programCode":["009:000"],"keyword":["agency-for-healthcare-research-and-quality-department-of-health-amp-human-services"],"accessLevel":"public"}
