{"@type":"dcat:Dataset","contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"http://www.icpsr.umich.edu/icpsrweb/SAMHDA/ssvd/series/56/variables","description":"<p>The Treatment Episode Data Set (TEDS) is an administrative data system providing descriptive information about the national flow of admissions to providers of substance abuse treatment. The TEDS is a continuation of the former Client Data System (CDS) that was originally developed by the Alcohol, Drug Abuse, and Mental Health Services Administration (predecessor to SAMHSA) in consultation with representatives of the state substance abuse agencies and appropriate national organizations. TEDS is one of the three components of SAMHSA's Behavioral Health Services Information System (BHSIS, formerly Drug and Alcohol Services Information System (DASIS)). The core of BHSIS is the Inventory of Substance Abuse Treatment Services (I-SATS), formerly known as the National Master Facility Inventory (NMFI). The I-SATS is a continuously-updated comprehensive listing of all known substance abuse treatment facilities. The third component of BHSIS is the National Survey of Substance Abuse Treatment Services (N-SSATS), formerly called the Uniform Facility Data Set (UFDS) survey. The N-SSATS is an annual survey of the location, characteristics, and utilization of alcoholism and drug abuse treatment facilities. The N-SSATS/UFDS is available from the SAMHDA Web site. Together, they provide national- and state-level information on the numbers and characteristics of individuals admitted to alcohol and drug treatment and describe the facilities that deliver care to those individuals. TEDS includes facilities that are licensed or certified by the state substance abuse agency to provide substance abuse treatment (or are administratively tracked for other reasons), and that are required by the states to provide TEDS client-level data. While compromising a significant proportion of all admissions to substance abuse treatment, TEDS does not include all such admissions. The scope of admissions included in TEDS is affected by differences in state reporting practices, varying definitions of treatment admission, availability of public funds, and public funding constraints. In 1997, TEDS was estimated to include 83 percent of TEDS-eligible admissions and 67 percent of all known admissions. See the full documentation for additional information.</p>\n<p>The TEDS series was designed to provide annual data on the number and characteristics of persons admitted to public and private substance abuse treatment programs receiving public funding. TEDS includes both Minimum Data Set (MDS) data (required reporting) and Supplemental Data Set (SuDS) data (optional reporting), as reported to state substance abuse agencies by the treatment programs. Additional variables, such as calculated age and census region, are added to the state data. TEDS provides information on service setting, number of prior treatments, primary source of referral, employment status, whether methadone was prescribed in treatment, presence of psychiatric problems, living arrangements, health insurance, substance(s) abused, route of administration, age at first use, pregnancy and veteran status, number of days waiting to enter treatment, and demographic variables.</p>\n<p>The TEDS data collection effort began in 1989 with three-year development grants to states. Within each state, treatment providers that receive any state agency funding, including the federal Substance Abuse Prevention and Treatment (SAPT) Block Grant monies, are expected to provide TEDS data for all clients admitted to treatment, regardless of the source of funding for individual clients.</p>\n<p>TEDS is sponsored by the Center for Behavioral Health Statistics and Quality at the Substance Abuse and Mental Health Services Administration.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.icpsr.umich.edu/icpsrweb/SAMHDA/series/56","mediaType":"application/unknown","format":"csv","title":"CSV ","identifier":"csv-51d6fb4a-3f5e-4d1f-8d9d-dfdb6e7da339","interra-published":true}],"identifier":"0e0921f7-7874-48df-a0ef-225dabd99604","keyword":["alcohol abuse","drug abuse","drug treatment","health care services","health insurance","intervention","mental health","substance abuse","substance abuse treatment","treatment admissions","treatment programs"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Substance Abuse &amp; Mental Health Services Administration, Department of Health &amp; Human Services"},"temporal":"1991-12-31T19:00:00-05:00/2010-12-29T19:00:00-05:00","title":"1992 through 2010 Treatment Episode Data Set - Admissions (TEDS-A)","programCode":["009:000"],"accessLevel":"public"}
