{"@type":"dcat:Dataset","bureauCode":["009:20"],"contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"http://wonder.cdc.gov/wonder/help/cmf.html","description":"<p>The CDC WONDER Mortality - Underlying Cause of Death online database is a county-level national mortality and population database spanning the years since 1979.  Data are updated annually. The number of deaths, crude death rates, age-adjusted death rates, standard errors and confidence intervals for death rates can be obtained by place of residence (total U.S., Census region, Census division, state, and county), age group (including infant age groups), race (years 1979-1998: White, Black, and Other; years 1999-present: American Indian or Alaska Native, Asian or Pacific Islander, Black or African American, and White), Hispanic origin (years 1979-1998: not available; years 1999-present: Hispanic or Latino, not Hispanic or Latino, Not Stated), gender, year of death, and underlying cause ofdeath (years 1979-1998: 4-digit ICD-9 code and 72 cause-of-death recode; years 1999-present: 4-digit ICD-10 codes and 113 cause-of-death recode, as well as the Injury Mortality matrix classification for Intent and Mechanism), and urbanization level of residence (2006 NCHS urban-rural classification scheme for counties).  The data are produced by the National Center for Health Statistics.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://wonder.cdc.gov/mortSQL.html","mediaType":"application/unknown","format":"query tool","title":"Query Tool ","identifier":"query-tool-b39cd64d-bb86-4125-9f10-23697a89d839","interra-published":true}],"identifier":"1321ae3e-d8d7-4c9a-8f36-f53c10912853","keyword":["age","births","cause","county","deaths","disease","health","hispanic","icd","infant","mortality","population","race","sex","state","urbanization"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-04-05","publisher":{"@type":"org:Organization","name":"Centers for Disease Control and Prevention, Department of Health &amp; Human Services"},"temporal":"1998-12-31T19:00:00-05:00/2007-12-30T19:00:00-05:00","title":"CDC WONDER: Mortality - Underlying Cause of Death","programCode":["009:000"],"accessLevel":"public"}
