{"@type":"dcat:Dataset","contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"http://www.icpsr.umich.edu/icpsrweb/SAMHDA/ssvd/studies/04373/variables","description":"<p>The National Survey on Drug Use and Health (NSDUH) series (formerly titled National Household Survey on Drug Abuse) primarily measures the prevalence and correlates of drug use in the United States. The surveys are designed to provide quarterly, as well as annual, estimates. Information is provided on the use of illicit drugs, alcohol, and tobacco among members of United States households aged 12 and older. Questions included age at first use as well as lifetime, annual, and past-month usage for the following drug classes: marijuana, cocaine (and crack), hallucinogens, heroin, inhalants, alcohol, tobacco, and nonmedical use of prescription drugs, including pain relievers, tranquilizers, stimulants, and sedatives. The survey covers substance abuse treatment history and perceived need for treatment, and includes questions from the Diagnostic and Statistical Manual (DSM) of Mental Disorders that allow diagnostic criteria to be applied. The survey included questions concerning treatment for both substance abuse and mental health-related disorders. Respondents were also asked about personal and family income sources and amounts, health care access and coverage, illegal activities and arrest record, problems resulting from the use of drugs, and needle-sharing.</p>\n","identifier":"31120a71-fff2-48a9-9faa-26df5a996867","keyword":["addiction","alcohol","alcohol abuse","alcohol consumption","amphetamines","barbiturates","cocaine","controlled drugs","crack cocaine","demographics","depression","drinking behavior","drug abuse","drug dependence","drug treatment","drug use","drugs","employment","hallucinogens","health care","heroin","households","income","inhalants","marijuana","mental health","mental health services","methamphetamine","pain relievers","pregnancy","prescription drugs","sedatives","smoking","stimulants","substance abuse","substance abuse treatment","tobacco use","tranquilizers","youths"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-04-05","publisher":{"@type":"org:Organization","name":"Department of Health &amp; Human Services"},"title":"National Survey on Drug Use and Health (NSDUH), 2004","programCode":["009:000"],"accessLevel":"public"}
