{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:Healthdata@hhs.gov"},"description":"<p>Reconciling Medical Expenditure Estimates from the MEPS and NHEA, 2007, published in Volume 2, Issue 4 of the Medicare and Medicaid Research Review, provides a comparison of health care expenditure estimates for 2007 from the Medical Expenditure Panel Survey (MEPS) and the National Health Expenditure Accounts (NHEA). The study focuses on the personal health care (PHC) sector, which includes the goods and services rendered to treat or prevent a specific disease or condition in an individual. The official 2007 NHEA estimate for PHC spending is 1,915 billion dollars and the MEPS estimate is 1,126 billion dollars. Adjusting the NHEA estimates for differences in underlying populations, covered services, and other measurement concepts reduces the NHEA estimate for 2007 to 1,366 billion dollars. As a result, MEPS is 240 billion dollars, or 17.6 percent less than the adjusted NHEA total. The reconciliation provides a consistent baseline of health expenditure data for policy simulations, enabling researchers to adjust MEPS to be consistent with the NHEA so that the projected costs, as well as budgetary and tax implications of any policy change are consistent with national health spending estimates.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.cms.gov/mmrr/Articles/A2012/mmrr-2012-002-04-a09.html","mediaType":"application/unknown","title":"Resource","identifier":"resource-82c81939-3b0e-4ca6-bf5f-37454c102675","interra-published":true}],"identifier":"407","keyword":["Home Health (HHA)","Payment Sources"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-07-22","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"title":"Reconciling Medical Expenditure Estimates from the MEPS..."}
