{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:mmrr-editors@cms.hhs.gov"},"description":"<p>Volume 4, Issue 3 of the Medicare and Medicaid Research Review includes three articles describing the Department of Health and Human Services (HHS) developed risk adjustment methodology under the Affordable Care Act (ACA). The ACA provides for a program of risk adjustment in the individual and small group markets using the HHS risk adjustment methodology, so as to compensate health insurance plans for differences in enrollee health mix so plan premiums reflect differences in scope of coverage and other plan factors, but not differences in health status. The methodology includes a risk adjustment model and a risk transfer formula. The article, Affordable Care Act Risk Adjustment - Overview, Context, and Challenges, describes the key program goal and issues in the HHS developed risk adjustment methodology and identifies key choices in how it responds to these issues, while The HHS-HCC Risk Adjustment Model for Individual and Small Group Markets under the Affordable Care Act, estimates differences in health risks taking into account the new population and scope of coverage. Risk Transfer Formula for Individual and Small Group Markets under the Affordable Care Act, describes how the transfer formula calculates balanced transfers intended to account for health risk differences while preserving permissible premium differences.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.cms.gov/mmrr/Articles/A2014/MMRR2014_004_03_a04.html","mediaType":"application/unknown","title":"Resource","identifier":"resource-bfd058ae-8298-47dc-9d57-8e29c7127899","interra-published":true}],"identifier":"527","keyword":["Covered Services","Health Insurance Marketplace","Medicare Advantage","Physician Services"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-07-22","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"title":"Risk Transfer Formula for Individual and Small Group Markets"}
