{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:cms.data@cms.hhs.gov"},"description":"<p>The Physician Feedback - Value-Based Modifier Program provides comparative performance information to physicians as one part of Medicares efforts to improve the quality and efficiency of medical care.  Section 3007 of the Affordable Care Act mandated that, by 2015, CMS begin applying a value modifier under the Medicare Physician Fee Schedule (MPFS). Both cost and quality data are included in calculating payments for physicians. This page contains links to Quality and Resource Use Report (QRUR) templates, methodologies, and supporting information for versions of the QRUR that CMS issued to group practices, to physicians in groups of 25 or more elgible professionals, and physician solo practitioners nationwide, including individual physicians in nine states and large groups of physicians that participated in the PQRS Group Reporting Option (GPRO). Section 3003 of the Affordable Care Act (ACA) of 2010 requires that the Secretary of the Department of Health and Human Services (HHS) develop an episode grouper. CMS is applying episode grouping algorithms specially designed for constructing episodes of care in the Medicare population. The Supplemental Quality and Resource Use Reports QRURs are confidential feedback reports provided to medical group practices with payment-standardized, risk-adjusted cost information on the management of their Medicare fee-for-service (FFS) patients based on episodes of care. The educational resources listed on this Web page are designed to increase national awareness and provider education on the Physician Feedback Program, including the Physician Value-based Payment Modifier and the Quality Resource Use Reports.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.cms.gov/Medicare/Medicare-Fee-for-Service-Payment/PhysicianFeedbackProgram/index.html","mediaType":"application/unknown","title":"Resource","identifier":"resource-ec7745a3-aa2f-4b64-987c-1a41b346416c","interra-published":true}],"identifier":"580","keyword":["Physician Services"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-07-22","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"2016-06-23T20:11:00-04:00/2016-06-23T20:13:00-04:00","title":"Medicare FFS Physician Feedback Program Value-Based Payment"}
