{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:cms.data@cms.hhs.gov"},"description":"<p>CMS has developed a standardized approach for the development of quality measures that it uses in its quality initiatives. Known as the Measures Management System (MMS), this system is composed of a set of business processes and decision criteria that CMS funded measure developers follow in the development, implementation, and maintenance of quality measures. The steps in the measure development process are summarized in the document Quality Measures Development Overview. CMS funded a project to review assessment approaches that could be used across post-acute settings to reduce care fragmentation and unsafe transitions, and to compare outcomes and costs for patients discharged to post acute care. The report entitled Uniform Patient Assessment for Post Acute Care (PAC) Final Report and a stand alone executive summary are available. The overall goal of the Development of Quality Indicators for Inpatient Rehabilitation Facilities (IRFs) project was to assist CMS in developing appropriate measures to monitor and evaluate the quality of rehabilitation services provided to Medicare beneficiaries in IRFs. The key questions addressed by this report include - What are the expected outcomes of an inpatient rehabilitation stay, What factors affect those outcomes, Do we have appropriate measures of those relationships, And if not, what measures do we need, Funded by CMS, in considering these key questions, Research Triangle Institute (RTI) incorporated expertise from the field of physical medicine and rehabilitation services to develop measures specific to the rehabilitation field that would target these issues while still minimizing the administrative reporting burdens for providers.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.cms.gov/Medicare/Quality-Initiatives-Patient-Assessment-Instruments/QualityInitiativesGenInfo/index.html","mediaType":"application/unknown","title":"Resource","identifier":"resource-e047aec0-3aaf-440c-9aab-47e0215fb42e","interra-published":true}],"identifier":"583","keyword":["Home Health (HHA)","Long Term Care (LTC)","Quality Improvement Organization"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-07-22","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"title":"Quality Initiatives - General Information"}
