{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:cms.data@cms.hhs.gov"},"description":"<p>The Affordable Care Act requires the U.S. Department of Health and Human Services (HHS) to develop quality data collection and reporting tools such as a Quality Rating System (QRS), a Quality Improvement Strategy (QIS) and an enrollee satisfaction survey system (ESS). The QRS, QIS, and ESS will inform consumer selection of a qualified health plan (QHP), decisions about QHP certification, and the Federal and State Marketplaces monitoring of QHP performance. The QRS is a system that rates QHPs based on relative quality and price. Documents describing the QRS data collection guidelines, technical specifications, and the QRS measures are available on this page. CMS is developing two consumer experience surveys to assess consumers and enrollees experiences with the Marketplaces and QHPs. The Health Insurance Marketplace Survey (Marketplace Survey) is intended to obtain consumers perspectives on the services provided by Marketplaces. Conducted during the 2014 open enrollment period, the purpose of the usability testing was to determine whether the State-Based Marketplace Web sites adopted principles for making a Web site usable for consumers and whether information about determining eligibility, comparing and choosing a health plan, and enrollment was easy to find. Results from this assessment are available on this page. The Qualified Health Plan Enrollee Experience Survey (QHP Enrollee Survey) is intended to obtain enrollees perspectives on the services provided by QHPs offered through the Marketplaces. Copies of the current survey in English, Spanish, and Chinese, are available on this page. QHP Enrollee Survey reports will be available in 2015.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.cms.gov/Medicare/Quality-Initiatives-Patient-Assessment-Instruments/QualityInitiativesGenInfo/Health-Insurance-Marketplace-Quality-Initiatives.html","mediaType":"application/unknown","format":"html","title":"html","identifier":"html-e45481d8-f7f0-492d-a55b-083c0eddda72","interra-published":true}],"identifier":"584","keyword":["Health Employer Data and Information Set (HEDIS)","Health Insurance Marketplace","Publically Available Data File - for download"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2017-03-18","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"2014-01-01T00:00:00-05:00/2015-01-01T00:00:00-05:00","title":"Health Insurance Marketplace Quality Initiatives"}
