{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:Healthdata@hhs.gov"},"description":"<p>Hospital Consumer Assessment of Healthcare Providers and Systems (HCAHPS) Hospital Survey<br />\nThe intent of the HCAHPS initiative is to provide a standardized survey instrument and data collection methodology for measuring patients perspectives on hospital care. The HCAHPS survey is also known as the CAHPS Hospital Survey or Hospital CAHPS. HCAHPS is a core set of questions that can be combined with a broader, customized set of hospital-specific items. HCAHPS survey items complement the data hospitals currently collect to support improvements in internal customer services and quality related activities. The HCAHPS survey contains 21 patient perspectives on care and patient rating items that encompass nine key topics- communication with doctors, communication with nurses, responsiveness of hospital staff, pain management, communication about medicines, discharge information, cleanliness of the hospital environment, quietness of the hospital environment, and transition of care. The survey also includes four screener questions and seven demographic items, which are used for adjusting the mix of patients across hospitals and for analytical purposes. The survey is 32 questions in length. HCAHPS On-Line, the official HCAHPS Web site, houses a series of tables that summarize current and historic HCAHPS results. These HCAHPS Tables, available exclusively on HCAHPS On-Line, are based on the HCAHPS data participating hospitals submit to CMS.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.hcahpsonline.org","mediaType":"application/unknown","title":"Resource","identifier":"resource-bed6d4ff-3cb0-47a9-9098-7512a359d1fd","interra-published":true}],"identifier":"597","keyword":["External Source","Pain Management"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-07-22","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"title":"HCAHPS Hospital Survey"}
