{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:cms.data@cms.hhs.gov"},"description":"<p>The Childrens Health Insurance Program Reauthorization Act of 2009 (CHIPRA) included provisions to strengthen the quality of care provided to and health outcomes of children in Medicaid and CHIP. CHIPRA required HHS to identify and publish a core measure set of childrens health care quality measures for voluntary use by State Medicaid and CHIP programs. On December 29, 2009, the Secretary posted for public comment in the Federal Register, an initial core set of 24 childrens health care quality measures for voluntary use by Medicaid and CHIP programs. The core set includes a range of childrens quality measures encompassing both physical and mental health. The 2015 Child Core Set was released through a December 2014 Informational Bulletin. The CHIPRA legislation provides that the Secretary shall issue updates to the Child Core Set beginning in January 2013 and annually thereafter. CMS worked with the National Quality Forums (NQF) Measures Application Partnership (MAP) to review the Child Core Set and to identify ways to improve it. A background report contains information on the MAPs review process, selection criteria, and feedback to CMS. State data derived from the core measures are part of the Secretarys Annual Report on the Quality of Care for Children in Medicaid and CHIP. States can voluntarily report the Child Core Set measures by using the 2015 Technical Specifications and Resource Manual. A summary of updates to the child core set technical specifications and resource manual for FFY 2015 is also available. CMS also has other initiatives that relate to childrens quality measures, including a Pediatric Quality Measures Program (PQMP) and the Pediatric Electronic Health Record Format. Section 401(a) of CHIPRA requires the Secretary of HHS to summarize state-specific information on the quality of health care furnished to children under Medicaid and CHIP. The first report was published in 2010 and annually thereafter.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.medicaid.gov/Medicaid-CHIP-Program-Information/By-Topics/Quality-of-Care/CHIPRA-Initial-Core-Set-of-Childrens-Health-Care-Quality-Measures.html","mediaType":"application/unknown","title":"Resource","identifier":"resource-e0540a24-b715-4222-9605-cf40c887e805","interra-published":true}],"identifier":"600","keyword":["Chronic Condition","Medicaid Managed Care","Physician Services"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-07-22","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"2016-06-23T20:09:00-04:00/2016-06-23T20:15:00-04:00","title":"CHIPRA Updated Child Core Set"}
