{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:medicareproviderdata@cms.hhs.gov"},"description":"<p>CMS has released several information products that provide spending information for prescription drugs in the Medicare and Medicaid programs.<br />\nThe CMS Drug Spending Dashboards are online interactive tools that provide spending information for certain prescription drugs in the Medicare and Medicaid programs. CMS selected drugs for inclusion in the dashboards based on three criteria 1) drugs with high spending on a per user basis (Medicare Program) and drugs with high spending on a per prescription fill basis (Medicaid Program) 2) drugs with high total program spending and 3) drugs with high costs increases in recent years.  The dashboard tools display relevant spending, utilization, and trend data and also include consumer-friendly information on the drug product descriptions, manufacturer(s), and uses.<br />\nIn addition to the Dashboards, CMS has released Medicare spending and utilization data for all Part B and Part D drugs. These summary data files were the basis for the Medicare Drug Spending Dashboard and include annual data for the most recent five years.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"https://www.cms.gov/Research-Statistics-Data-and-Systems/Statistics-Trends-and-Reports/Information-on-Prescription-Drugs/","mediaType":"application/unknown","format":"html","title":"html","identifier":"html-9e9f6836-b7a1-4a2b-8d68-0ca3a5e519ea","interra-published":true}],"identifier":"628","keyword":["Interactive Tools","Prescription Drug Plans","Publically Available Data File - for download"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2017-01-19","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"2017-01-19T20:11:00-05:00/2017-01-19T20:15:00-05:00","title":"CMS Drug Spending"}
