{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:datanavigator@cms.hhs.gov"},"description":"<p>National Average Drug Acquisition Cost (NADAC) - Below are the NADAC weekly files and the weekly comparison files. Please note that the NADAC file is updated on a weekly basis. Each month, a new file is posted to reflect findings from the previous months survey results incorporating the weekly price changes that have occurred in the interim weeks before the next monthly NADAC file.  For more information on the fields in the NADAC weekly file, please see the NADAC Data Field Definitions.  In addition, to easily identify and understand the pricing changes that occur each week, we are posting a NADAC week to week file comparison, called the NADAC Weekly Comparison, to accompany the weekly NADAC file.  This comparison file identifies the drug products with current NADAC rates that are replaced with new NADAC rates.  Other changes (e.g. NDC additions and terminations) to the NADAC file are not reflected in this comparison.  The explanation of the data fields used in the weekly comparison file are further defined in the NADAC Week to Week Data Field Definitions.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"https://www.medicaid.gov/Medicaid-CHIP-Program-Information/By-Topics/Benefits/Prescription-Drugs/Pharmacy-Pricing.html","mediaType":"application/unknown","format":"html","title":"html","identifier":"html-3f2589f6-9be0-4ada-94a8-5a69d786b30d","interra-published":true}],"identifier":"632","keyword":["Publically Available Data File - for download"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2017-03-18","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"2013-01-01T00:00:00-05:00/2016-12-31T00:00:00-05:00","title":"Medicaid NADAC Pharmacy Drug Pricinig"}
