{"@type":"dcat:Dataset","accessLevel":"public","accrualPeriodicity":"R/P1Y","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:MedicareProviderData@cms.hhs.gov"},"description":"<p>The Hospice Utilization and Payment Public Use File provides information on services provided to Medicare beneficiaries by hospice providers. The Hospice PUF contains information on utilization, payment (Medicare payment and standard payment), submitted charges, primary diagnoses, sites of service, and hospice beneficiary demographics organized by CMS Certification Number 6-digit provider identification number, and state. This PUF is based on information from CMSs Chronic Conditions Data Warehouse (CCW) data files. The data in the Hospice PUF covers calendar year 2014 and contains 100 percent final-action i.e., all claim adjustments have been resolved, hospice claims for the Medicare population including beneficiaries enrolled in a Medicare Advantage plan.<br />\nAlthough the Hospice PUF has a wealth of payment and utilization information about hospice services, the data set also has a number of limitations. The information presented in this file does not indicate the quality of care provided by individual hospice providers. The file only contains cost and utilization information. Additionally, the data are not risk adjusted and thus do not account for differences in patient populations. For additional limitations, please review the methodology document available below.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"https://www.cms.gov/Research-Statistics-Data-and-Systems/Statistics-Trends-and-Reports/Medicare-Provider-Charge-Data/Hospice.html","mediaType":"application/unknown","format":"html","title":"html","identifier":"html-4719e302-e7e4-4f9e-aafd-627e1038071a","interra-published":true}],"identifier":"653","keyword":["Publically Available Data File - for download"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2017-01-19","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"2017-01-19T20:14:00-05:00/2017-01-19T20:14:00-05:00","title":"Medicare Provider Data - Hospice Providers"}
