{"@type":"dcat:Dataset","contactPoint":{"fn":"HCUP User Support","hasEmail":"mailto:hcup@ahrq.gov"},"describedBy":"http://www.hcup-us.ahrq.gov/db/nation/kid/kiddde.jsp","description":"<p>The KID was specifically designed to permit researchers to study a broad range of conditions and procedures related to child health issues. Researchers and policymakers can use the KID to identify, track, and analyze national trends in health care utilization, access, charges, quality, and outcomes. Restricted access data files are available with a data use agreement and brief online security training.</p>\n<p>The KID is the only hospital administrative dataset designed specifically to assess use of hospital services by newborns, children, and adolescents. The KID enables studies of specific conditions, procedures, and subpopulations that often cannot be assessed with other databases because children account for a relatively small proportion of hospital stays.</p>\n<p>Using the KID, it is possible to study varied topics including the incidence of uncommon conditions such as congenital anomalies, the economic burden associated with specific procedures or conditions such as adolescent pregnancy, and the pediatric conditions most often associated with particular outcomes such as death in the hospital.</p>\n<p>The KID is the only all-payer inpatient care database for children in the United States.  It is a sample of pediatric discharges from 2,500-4,000 U.S. hospitals yielding approximately two to three million unweighted hospital discharges for children per year.  About 10 percent of normal newborns and 80 percent of other neonatal and pediatric stays are selected from each hospital that is sampled.</p>\n<p>The KID contains clinical and resource use information included in a typical discharge abstract, with safeguards to protect the privacy of individual patients, physicians, and hospitals (as required by data sources).  It includes charge information on all patients, regardless of payer, including children covered by Medicaid, private insurance, and the uninsured. It is created every three years beginning in 1997.</p>\n","identifier":"7f696142-9d9e-452f-af1a-3568c3c4bd11","keyword":["claims","diagnoses","hcup","health care","health statistics","hospital","inpatient","neonatal","pediatric","procedures","utilization"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Agency for Healthcare Research and Quality, Department of Health &amp; Human Services"},"temporal":"1996-12-31T19:00:00-05:00/2012-12-30T19:00:00-05:00","title":"HCUP Kids&#039; Inpatient Database (KID) - Restricted Access File","programCode":["009:000"],"accessLevel":"public"}
