{"@type":"dcat:Dataset","bureauCode":["009:00"],"contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"description":"<p>MONAHRQ is a downloadable desktop software tool from AHRQ.  It helps organizations easily generate a local healthcare reporting website.   To use MONAHRQ, you: -- download and install the MONAHRQ software -- input your data -- select website customization options -- let MONAHRQ generate your reporting website -- host the website yourself.   A MONAHRQ reporting website is searchable and user friendly.  It shows local healthcare information in tables, bar charts, and maps.   A MONAHRQ reporting website can show: -- hospital quality measures (AHRQ Quality Indicators, CMS Hospital Compare inpatient measures, and HCAHPS patient survey measures) -- hospital utilization and costs -- regional utilization and costs (default is by county) -- regional preventable hospitalizations and potential cost savings (default is by county). As input, MONAHRQ requires all or any of these: -- hospital administrative data -- precalculated CMS Hospital Compare measure results -- HCAHPS patient survey results For links to live public reporting websites generated using MONAHRQ, please visit <a href=\"http://www.monahrq.ahrq.gov/msites.shtml\">http://www.monahrq.ahrq.gov/msites.shtml</a>.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://monahrq.ahrq.gov/download.shtml","mediaType":"application/unknown","format":"widget","title":"Widget ","identifier":"widget-555d308c-4343-4c45-91a6-9a91ae08f7ef","interra-published":true}],"identifier":"8e9604e5-028d-46ed-8f10-524904d3e60d","keyword":["claims","community health","diagnoses","emergency department","hcahps","hcup","health care","health statistics","healthcare quality","hospital","hospital compare","inpatient","prevention","procedures","quality reporting","software","utlization","website"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-04-05","publisher":{"@type":"org:Organization","name":"Department of Health &amp; Human Services"},"title":"MONAHRQ","programCode":["009:000"],"accessLevel":"public"}
