{"@type":"dcat:Dataset","bureauCode":["009:20"],"contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"http://wonder.cdc.gov/wonder/help/nldas.html","description":"<p>The Daily Air Temperature and Heat Index data available on CDC WONDER are county-level daily average air temperatures and heat index measures spanning the years 1979-2010. Temperature data are available in Fahrenheit or Celsius scales. Reported measures are the average temperature, number of observations, and range for the daily maximum and minimum air temperatures, and also percent coverage for the daily maximum heat index. Data are available by place (combined 48 contiguous states, region, division, state, county), time (year, month, day) and specified maximum and minimum air temperature, and heat index value. The data are derived from the North America Land Data Assimilation System (NLDAS) through NLDAS Phase 2, a collaboration project among several groups: the National Oceanic and Atmospheric Administration (NOAA) National Centers for Environmental Prediction (NCEP) Environmental Modeling Center (EMC), the National Aeronautics and Space Administration (NASA) Goddard Space Flight Center (GSFC), Princeton University, the National Weather Service (NWS) Office of Hydrological Development (OHD), the University of Washington, and the NCEP Climate Prediction Center (CPC). In a study funded by the NASA Applied Sciences Program/Public Health Program, scientists at NASA Marshall Space Flight Center/ Universities Space Research Association developed the analysis to produce the data available on CDC WONDER.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://wonder.cdc.gov/nasa-nldas.html","mediaType":"application/unknown","format":"text","title":"Text ","identifier":"text-43347ebe-4006-4de8-bdee-534dc9da83dc","interra-published":true}],"identifier":"96b92ba4-d63a-40ac-820b-f955d9f0f0f9","keyword":["Air Temperature","Heat Index Climate State County Day Month Year Remotely Sensed"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-04-05","publisher":{"@type":"org:Organization","name":"Centers for Disease Control and Prevention, Department of Health &amp; Human Services"},"temporal":"1978-12-31T19:00:00-05:00/2010-12-30T19:00:00-05:00","title":"CDC WONDER: Daily Air Temperatures and Heat Index","programCode":["009:000"],"accessLevel":"public"}
