{"@type":"dcat:Dataset","bureauCode":["009:20"],"contactPoint":{"fn":"Lilian Ingster","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"http://www.cdc.gov/nchs/ndi.htm","description":"<p>The National Death Index (NDI) is a centralized database of death record information on file in state vital statistics offices. Working with these state offices, the National Center for Health Statistics (NCHS) established the NDI as a resource to aid epidemiologists and other health and medical investigators with their mortality ascertainment activities.</p>\n<p>Assists investigators in determining whether persons in their studies have died and, if so, provide the names of the states in which those deaths occurred, the dates of death, and the corresponding death certificate numbers. Investigators can then make arrangements with the appropriate state offices to obtain copies of death certificates or specific statistical information such as manner of death or educational level. Cause of death codes may also be obtained using the NDI Plus service.</p>\n<p>Records from 1979 through 2011 are currently available and contain a standard set of identifying information on each death. Death records are added to the NDI file annually, approximately 12 months after the end of a particular calendar year. 2012 should be available summer 2014. Early Release Program for 2013 is now available.</p>\n<p>The NDI service is available to investigators solely for statistical purposes in medical and health research. The service is not accessible to organizations or the general public for legal, administrative, or genealogy purposes.</p>\n","identifier":"a725dbdf-f804-4120-884f-af16b67028f3","keyword":["Vital statistics  US births and deaths"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-04-05","publisher":{"@type":"org:Organization","name":"Centers for Disease Control and Prevention, Department of Health &amp; Human Services"},"temporal":"1978-12-31T19:00:00-05:00/2010-12-31T19:00:00-05:00","title":"National Death Index","programCode":["009:000"],"accessLevel":"public"}
