{"@type":"dcat:Dataset","bureauCode":["009:20"],"contactPoint":{"fn":"Jeannine Schiller","hasEmail":"mailto:jschiller@cdc.gov"},"describedBy":"http://www.cdc.gov/nchs/nhis/nhis_2012_data_release.htm","description":"<p>The National Health Interview Survey (NHIS) is the principal source of information on the health of the civilian noninstitutionalized population of the United States and is one of the major data collection programs of the National Center for Health Statistics (NCHS) which is part of the Centers for Disease Control and Prevention (CDC). The National Health Survey Act of 1956 provided for a continuing survey and special studies to secure accurate and current statistical information on the amount, distribution, and effects of illness and disability in the United States and the services rendered for or because of such conditions. The survey referred to in the Act, now called the National Health Interview Survey, was initiated in July 1957. Since 1960, the survey has been conducted by NCHS, which was formed when the National Health Survey and the National Vital Statistics Division were combined.<br />\nNHIS data are used widely throughout the Department of Health and Human Services (DHHS) to monitor trends in illness and disability and to track progress toward achieving national health objectives. The data are also used by the public health research community for epidemiologic and policy analysis of such timely issues as characterizing those with various health problems, determining barriers to accessing and using appropriate health care, and evaluating Federal health programs.<br />\nThe NHIS also has a central role in the ongoing integration of household surveys in DHHS. The designs of two major DHHS national household surveys have been or are linked to the NHIS. The National Survey of Family Growth used the NHIS sampling frame in its first five cycles and the Medical Expenditure Panel Survey currently uses half of the NHIS sampling frame. Other linkage includes linking NHIS data to death certificates in the National Death Index (NDI).<br />\nWhile the NHIS has been conducted continuously since 1957, the content of the survey has been updated about every 10-15 years. In 1996, a substantially revised NHIS questionnaire began field testing. This revised questionnaire, described in detail below, was implemented in 1997 and has improved the ability of the NHIS to provide important health information.</p>\n","identifier":"a8f0a8b3-d514-4b7f-9572-17df46727789","language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-04-05","publisher":{"@type":"org:Organization","name":"Centers for Disease Control and Prevention, Department of Health &amp; Human Services"},"title":"National Health Interview Survey","programCode":["009:000"],"keyword":["centers-for-disease-control-and-prevention-department-of-health-amp-human-services"],"accessLevel":"public"}
