{"@type":"dcat:Dataset","contactPoint":{"fn":"HCUP User Support","hasEmail":"mailto:hcup@ahrq.gov"},"describedBy":"http://www.hcup-us.ahrq.gov/db/nation/nis/nisdde.jsp","description":"<p>The NIS is the largest publicly available all-payer inpatient care database in the United States. It contains data from approximately 8 million hospital stays each year. Restricted access data files are available with a data use agreement and brief online security training.<br />\n The 2012 NIS was redesigned.  The new NIS is a sample of discharges from all hospitals participating in HCUP.  For prior years, the NIS was a sample of hospitals.  The NIS allows for weighted national estimates to identify, track, and analyze national trends in health care utilization, access, charges, quality, and outcomes.</p>\n<p>The NIS is drawn from States participating in HCUP. NIS data are available since 1988, allowing analysis of trends over time.</p>\n<p>The NIS includes charge information for all patients, regardless of payer, including persons covered by Medicare, Medicaid, private insurance, and the uninsured.</p>\n<p>The NIS's large sample size enables analyses of rare conditions, such as congenital anomalies; uncommon treatments, such as organ transplantation; and special patient populations, such as the uninsured.</p>\n<p>The NIS contains clinical and resource use information included in a typical discharge abstract, with safeguards to protect the privacy of individual patients, physicians, and hospitals (as required by data sources). The NIS excludes data elements that could directly or indirectly identify individuals.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.hcup-us.ahrq.gov/faststats/landing.jsp","mediaType":"application/unknown","format":"Website","title":"HCUP Fast Stats","identifier":"hcup-fast-stats-05a93241-745b-46df-82d2-02acfeca9d5f","interra-published":true}],"identifier":"bae01dec-8c8a-48c0-8d22-e0f85f2edd8e","keyword":["claims","diagnoses","hcup","health care","health statistics","hospital","inpatient","procedures","utilization"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Agency for Healthcare Research and Quality, Department of Health &amp; Human Services"},"temporal":"1987-12-31T19:00:00-05:00/2012-12-30T19:00:00-05:00","title":"HCUP National (Nationwide) Inpatient Sample (NIS) - Restricted Access File","programCode":["009:000"],"accessLevel":"public"}
