{"@type":"dcat:Dataset","contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"http://www.icpsr.umich.edu/icpsrweb/SAMHDA/ssvd/series/64/variables","description":"<p>The National Survey on Drug Use and Health (NSDUH) series (formerly titled National Household Survey on Drug Abuse) is the general civilian population aged 12 and older in the United States. Questions include age at first use, as well as lifetime, annual, and past-month usage for the following drugs: alcohol, marijuana, cocaine (including crack), hallucinogens, heroin, inhalants, tobacco, pain relievers, tranquilizers, stimulants, and sedatives. The survey covers substance abuse treatment history and perceived need for treatment, and includes questions from the Diagnostic and Statistical Manual (DSM) of Mental Disorders that allow diagnostic criteria to be applied. Respondents were also asked about personal and family income sources and amounts, health care access and coverage, illegal activities and arrest record, problems resulting from the use of drugs, perceptions of risks, and needle-sharing. Demographic data include gender, race, age, ethnicity, educational level, job status, income level, veteran status, household composition, and population density.</p>\n<p>The questionnaire was significantly redesigned in 1994. The 1994 survey for the first time included a rural population supplement to allow separate estimates to be calculated for this population. Other modules have been added each year and retained in subsequent years: mental health and access to care (1994-B); risk/availability of drugs (1996); cigar smoking and new questions on marijuana and cocaine use (1997); question series asked only of respondents aged 12 to 17 (1997); questions on tobacco brand (1999); marijuana purchase questions (2001); prior marijuana and cigarette use, additional questions on drug treatment, adult mental health services, and social environment (2003); and adult and adolescent depression questions derived from the National Comorbidity Survey, Replication (NCS-R) and National Comorbidity Survey, Adolescent (NCS-A) (2004).</p>\n<p>Survey administration and sample design were improved with the implementation of the 1999 survey, and additional improvements were made in 2002. Since 1999, the survey sample has employed a 50-state design with an independent, multistage area probability sample for each of the 50 states and the District of Columbia. At this time, the collection mode of the survey changed from personal interviews and self-enumerated answer sheets to using computer-assisted personal interviews and audio computer-assisted self interviews. In 2002, the survey's title was officially changed to the National Survey on Drug Use and Health (NSDUH). Participants have been given $30 for participating in the study since then. This has resulted in an increase in participation rates from the years prior to 2002. Also, since 2002 the new population data from the 2000 decennial census has been used for sample weighting procedures. For these reasons, data gathered for 2002 and beyond cannot validly be compared to data prior to 2002.</p>\n<p>The NSDUH is sponsored by the Center for Behavioral Health Statistics and Quality, Substance Abuse and Mental Health Services Administration.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.icpsr.umich.edu/icpsrweb/SAMHDA/series/64","mediaType":"application/unknown","format":"csv","title":"CSV ","identifier":"csv-c04816c5-a860-441b-aa7b-323606f7279f","interra-published":true}],"identifier":"c3f3d29f-4fdb-4ece-9ba5-8c9f38de5a2d","keyword":["addiction","alcohol","alcohol abuse","alcohol consumption","amphetamines","barbiturates","cocaine","controlled drugs","crack cocaine","demographics","depression","drinking behavior","drug abuse","drug dependence","drug treatment","drug use","drugs","employment","hallucinogens","health care","heroin","households","income","inhalants","marijuana","mental health","mental health services","methamphetamine","pain relievers","pregnancy","prescription drugs","sedatives","smoking","stimulants","substance abuse","substance abuse treatment","tobacco use","tranquilizers","youths"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Substance Abuse &amp; Mental Health Services Administration, Department of Health &amp; Human Services"},"temporal":"1989-12-31T19:00:00-05:00/2011-12-30T19:00:00-05:00","title":"1990 through 2011 National Survey on Drug Use and Health (NSDUH)","programCode":["009:000"],"accessLevel":"public"}
