{"@type":"dcat:Dataset","contactPoint":{"fn":"MEPS Project Director","hasEmail":"mailto:mepsprojectdirector@ahrq.hhs.gov"},"describedBy":"http://meps.ahrq.gov/mepsweb/data_stats/quick_tables.jsp","description":"<p>Summary Data Tables Data collected through MEPS are used to generate tables with frequently used summary statistics. These tables are available here for both the Household Component and the Insurance Component.<br />\nHousehold Component Summary Tables<br />\nThe Household Component summary tables provide frequently used summary estimates at the national level on household medical utilization and expenditures: demographic characteristics, health conditions, health status, use of medical care services, charges and payments, access to care, satisfaction with care, health insurance coverage, income, and employment. Some of these tables can be customized online. State-level estimates of household medical utilization and expenditures are also provided for selected states. Insurance Component Summary Tables<br />\nThe Insurance Component summary tables provide estimates at the national, state, and metro area levels on employer-based health insurance: number and types of insurance plans, premiums, benefits, contributions by employers and employees, and employer characteristics. Please note, in preparation for improvements in the data collection process, 2007 data for the Insurance Component was not collected.<br />\nMEPS employer-based health insurance tables are produced in the year following data collection. Private-sector tables are posted in July; government and civilian tables are posted in November. National-level tables: Private sector estimates by firm size, industry group, census regions and other characteristics; public sector data by state and local government types, government size, and census division; civilian estimates that incorporate both the private and state and local government sectors; national totals for enrollees and cost of health insurance coverage for both the private and public sectors. State and metro area tables: State-level estimates for the private sector by firm size, industry groupings, ownership type, age of firm, employee characteristics, and average wage quartiles. Metropolitan area private sector estimates of premiums, employee contributions, enrollments, and take-up rates by firm size.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://meps.ahrq.gov/mepsweb/data_stats/quick_tables.jsp","mediaType":"application/unknown","format":"query tool","title":"Query Tool ","identifier":"query-tool-97e11c83-308f-4300-b9eb-434731ef212c","interra-published":true}],"identifier":"d8994c87-aa59-42fd-a51b-befaac971cf5","language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Agency for Healthcare Research and Quality, Department of Health &amp; Human Services"},"temporal":"1995-12-31T19:00:00-05:00/2012-12-30T19:00:00-05:00","title":"Medical Expenditure Panel Survey (MEPS) Summary Data Tables","programCode":["009:000"],"keyword":["agency-for-healthcare-research-and-quality-department-of-health-amp-human-services"],"accessLevel":"public"}
