{"@type":"dcat:Dataset","accrualPeriodicity":"R/P1D","contactPoint":{"fn":"NITRC Info","hasEmail":"mailto:nitrcinfo@nitrc.org"},"describedBy":"http://www.nitrc.org/","description":"<p>The Neuroimaging Informatics Tools and Resources Clearinghouse (NITRC) facilitates finding and comparing neuroimaging resources for functional and structural neuroimaging analyses—including popular tools as well as those that once might have been hidden in another researcher's laboratory or some obscure corner of cyberspace. NITRC collects and points to standardized information about tools, making the task of finding and comparing them easier than before. The site can help researchers find the right functional or structural neuroimaging tool or resource for their research. NITRC has recently added services such as cloud-based computing and data storage, and is broadening the range of scientific domains from MR to PET, SPECT, CT, MEG/EEG and optical imaging. Additional domains of interest are digital atlasing, and computational neuroscience, including large-scale and multi-scale modeling. The NITRC team searches out relevant research tools and resources to house on the site. Researchers can compare tools on NITRC and developers can seek and receive help from the community to make their tools more usable and accessible.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.nitrc.org/","mediaType":"application/unknown","format":"html","title":"API ","identifier":"api-d9e5a188-5d48-4cd9-8bc8-dae23e816870","interra-published":true}],"identifier":"ec022df2-4230-4a24-9416-69efa6fd476a","keyword":["neuroimaging"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"National Institutes of Health (NIH), Department of Health &amp; Human Services"},"temporal":"2006-12-31T19:00:00-05:00/2007-01-09T19:00:00-05:00","title":"Neuroimaging Informatics Tools and Resources Clearinghouse (NITRC)","programCode":["009:000"],"accessLevel":"public"}
