{"@type":"dcat:Dataset","contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"http://www.icpsr.umich.edu/icpsrweb/SAMHDA/ssvd/series/58/variables","description":"<p>The National Survey of Substance Abuse Treatment Services (N-SSATS) (formerly titled Uniform Facility Data Set (UFDS)) is designed to collect information from all facilities in the United States, both public and private, that provides substance abuse treatment. N-SSATS is one of three components of SAMHSA's Behavioral Health Services Information System (BHSIS, formerly Drug and Alcohol Services Information System (DASIS)) and is designed to provide the mechanism for quantifying the dynamic character and composition ofthe United States substance abuse treatment delivery system. In 1995, SAMHSA created BHSIS (formerly DASIS) to facilitate the integration of its existing treatment service's datasets and to reduce redundancy in data collection and reporting. The other two BHSIS components are the Inventory of Substance Abuse Treatment Services (I-SATS) and the Treatment Episode Data Set (TEDS). The I-SATS is a comprehensive listing of all known substance abuse treatment facilities in the United States. The TEDS is a client-level database of individuals admitted to publicly funded substance abuse treatment facilities and is available from the SAMHDA Web site. Together, these three BHSIS components provide national- and state-level data on persons receiving alcohol and substance abuse treatment as well as data on the facilities providing the treatment.</p>\n<p>Data collected in N-SSATS include topics covering ownership, services offered (assessment and pre-treatment, testing, transitional, ancillary, pharmacotherapies), primary focus (substance abuse, mental health, both, general health, other), hotline operation, methadone/Levo-Alpha Acetyl Methadol (LAAM)/buprenorphine dispensing, counseling and therapeutic approaches, special programs or groups, languages in which treatment is provided, type of treatment provided, number of clients (total and under age 18), number of beds, types of payment accepted, sliding fee scale, and facility accreditation and licensure/certification.</p>\n<p>The data elements and format that make up the core of the N-SSATS were first used in 1976 as part of survey efforts designed to measure the scope and use of drug abuse treatment services in the United States. This core was used throughout the 1970s and 1980s in several different surveys. In 1987 the first administration of the National Drug and Alcoholism Treatment Unit Survey (NDATUS) took place, and then occurred annually from 1989 to 1993. After the creation of the Substance Abuse and Mental Health Services Administration (SAMHSA) in 1992, NDATUS was redesigned as the Uniform Facility Data Set (UFDS), which was conducted from 1995 to 1998. In 1999, an abbreviated survey was conducted and the survey was redesigned. The 1999 study is not publicly available. In 2000, the full survey was conducted and renamed the National Survey of Substance Abuse Treatment Services (N-SSATS).</p>\n<p>N-SSATS is a point-prevalence survey. It provides information on the substance abuse treatment system and its clients on the reference date. Client counts reported here do not represent annual totals. Rather, N-SSATS provides a \"snapshot\" of substance abuse treatment facilities and clients on an average day. Through 2000, the N-SSATS reference date was October 1. In 2001, SAMHSA changed the reference date to the last business day in March. This change helped increase the timeliness of responses by individual facilities, but resulted in no data being collected for 2001. Therefore, 2002 marked the first year data were collected using the new reference date.</p>\n<p>The N-SSATS is sponsored by the Center for Behavioral Health Statistics and Quality at the Substance Abuse and Mental Health Services Administration.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.icpsr.umich.edu/icpsrweb/SAMHDA/series/58","mediaType":"application/unknown","format":"csv","title":"CSV ","identifier":"csv-bb08ea0e-ea3a-4ae0-a3ea-1721d81169a5","interra-published":true}],"identifier":"f5e2cefa-4483-4724-bd3c-2934344d5834","keyword":["alcohol abuse","drug abuse","drug treatment","health care services","hiv","intervention","substance abuse","substance abuse treatment","treatment facilities","treatment programs"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Substance Abuse &amp; Mental Health Services Administration, Department of Health &amp; Human Services"},"temporal":"1997-01-09T19:00:00-05:00/2010-03-09T19:00:00-05:00","title":"1997 through 2010 National Survey of Substance Abuse Treatment Services (N-SSATS)","programCode":["009:000"],"accessLevel":"public"}
