{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:30"],"contactPoint":{"fn":"Brooklyn Lupari, SAMHSA/CBHSQ c/o SAMHDA Support","hasEmail":"mailto:samhda-support@samhsa.hhs.gov"},"description":"<p>The Treatment Episode Data Set -- Admissions (TEDS-A) is a national census data system of annual admissions to substance abuse treatment facilities. TEDS-A provides annual data on the number and characteristics of persons admitted to public and private substance abuse treatment programs that receive public funding. The unit of analysis is a treatment admission. TEDS consists of data reported to state substance abuse agencies by the treatment programs, which in turn report it to SAMHSA.<br />\nA sister data system, called the Treatment Episode Data Set -- Discharges (TEDS-D), collects data on discharges from substance abuse treatment facilities. The first year of TEDS-A data is 1992, while the first year of TEDS-D is 2006.<br />\nTEDS variables that are required to be reported are called the \"Minimum Data Set (MDS)\", while those that are optional are called the \"Supplemental Data Set (SuDS)\".<br />\nVariables in the MDS include: information on service setting, number of prior treatments, primary source of referral, gender, race, ethnicity, education, employment status, substance(s) abused, route of administration, frequency of use, age at first use, and whether methadone was prescribed in treatment. Supplemental variables include: diagnosis codes, presence of psychiatric problems, living arrangements, source of income, health insurance, expected source of payment, pregnancy and veteran status, marital status, detailed not in labor force codes, detailed criminal justice referral codes, days waiting to enter treatment, and the number of arrests in the 30 days prior to admissions (starting in 2008).<br />\nSubstances abused include alcohol, cocaine and crack, marijuana and hashish, heroin, nonprescription methadone, other opiates and synthetics, PCP, other hallucinogens, methamphetamine, other amphetamines, other stimulants, benzodiazepines, other non-benzodiazepine tranquilizers, barbiturates, other non-barbiturate sedatives or hypnotics, inhalants, over-the-counter medications, and other substances.<br />\nCreated variables include total number of substances reported, intravenous drug use (IDU), and flags for any mention of specific substances.This study has 1 Data Set.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"https://datafiles.samhsa.gov/study/treatment-episode-data-set-admissions-teds-2002-nid13566","mediaType":"application/unknown","format":"html","title":"HTML","identifier":"html-f0842878-8d48-4f0c-8afa-90c6e506f839","interra-published":true}],"identifier":"https://datafiles.samhsa.gov/study/treatment-episode-data-set-admissions-teds-2002-nid13566","keyword":["alcohol abuse","drug abuse","drug treatment","health care services","health insurance","intervention","mental health","substance abuse","substance abuse treatment","treatment programs"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-12-20","programCode":["009:030"],"publisher":{"@type":"org:Organization","name":"Substance Abuse &amp; Mental Health Services Administration"},"title":"Treatment Episode Data Set: Admissions (TEDS-A-2002)"}
