{"@type":"dcat:Dataset","accessLevel":"public","contactPoint":{"fn":"The National Drought Mitigation Center","hasEmail":"mailto:DroughtMonitor@unl.edu"},"describedBy":"http://droughtmonitor.unl.edu/AboutUs/ClassificationScheme.aspx","description":"<p>The U.S. Drought Monitor is produced through a partnership between the National Drought Mitigation Center at the University of Nebraska-Lincoln, the United States Department of Agriculture, and the National Oceanic and Atmospheric Administration.</p>\n<p>Drought intensity categories are based on five key indicators, numerous supplementary indicators including drought impacts, and local reports from more than 350 expert observers around the country. The accompanying drought severity classification table shows the ranges for each indicator for each dryness level. Because the ranges of the various indicators often don't coincide, the final drought category tends to be based on what the majority of the indicators show and on local observations. The analysts producing the map (<a href=\"http://droughtmonitor.unl.edu/Home.aspx\" title=\"US Drought Monitor Map\">http://droughtmonitor.unl.edu/Home.aspx</a>) also weigh the indices according to how well they perform in various parts of the country and at different times of the year. Additional indicators are often needed in the West, where winter snowfall in the mountains has a strong bearing on water supplies. It is this combination of the best available data, local observations and experts’ best judgment that makes the U.S. Drought Monitor more versatile than other drought indicators.</p>\n<p>The U.S. Drought Monitor provides a consistent big-picture look at drought conditions in the United States. Although it is based on many types of data, including observations from local experts across the country, we don’t recommend using it to infer specifics about local conditions. It can certainly be used to identify likely areas of drought impacts, including water shortage, but decision-makers in many circumstances have successfully taken measures to reduce vulnerability to drought. Large urban water systems generally have diverse water supplies and can keep the water flowing in both dry and wet years. The U.S. Drought Monitor is in no way intended to replace assessments or guidance from local water systems as to whether residents should conserve water.</p>\n","distribution":[{"interra-reference":"ca-drought-monitor-basic-statistics-0d5acb66-3cb9-413c-b303-8382fa49127d"}],"identifier":"09e5e47f-1703-4ee1-b858-750eb0fce98d","issued":"2017-03-28","keyword":["Precipitation","Drought","Water"],"language":["English (United States)"],"modified":"2017-04-07","publisher":{"@type":"org:Organization","name":"data.ca.gov","identifier":"datacagov"},"temporal":"2000-01-01T00:00:00+00:00/2017-03-28T00:00:00+00:00","theme":["Water"],"title":"CA Drought Monitor Basic Statistics","interra-published":true}
