{"@type":"dcat:Dataset","accessLevel":"public","contactPoint":{"fn":"David Altare","hasEmail":"mailto:noemailprovided@usa.gov"},"describedBy":"//data.ca.gov/dataset/flow-targets-southern-california-streams/resource/7afaf71f-d271-405b-a612-aa23f99c3747)\r\n*   [Hydrologic Metrics](https://data.ca.gov/dataset/flow-targets-southern-california-streams/resource/0bea13b3-fc44-4fa4-8f17-ba255b7a63a7)\r\n*   [Site Summary](https://data.ca.gov/dataset/flow-targets-southern-california-streams/resource/5e59c5c9-3669-4c58-ae95-dd4c3b1c1333)","describedByType":"PDF","description":"<p>Changes to instream flow are known to be one of the major factors that affect the health of biological communities. Flow alteration can degrade physical habitat and alter water quality, reducing the ability of a stream to support aquatic life. Understanding the relationship between changes in flow and changes in benthic invertebrate communities (a key indicator of stream health) is critical to informing decisions about ecosystem vulnerability, identifying causes of stream and watershed degradation, and setting priorities for future watershed management.</p>\n<p>Among the range of approaches available for setting flow targets that support biological integrity, a recently completed project in southern California evaluated the Ecological Limits of Hydrologic Alteration (ELOHA) framework to assess the effect of flow alteration on the condition of benthic macroinvertebrate (BMI) communities across the region. The ELOHA framework establishes recommended targets using a process that includes estimation of flow alteration and development of flow-ecology relationships based on the response of biological communities to changes in flow.   This project applied to the ELOHA framework to develop regional flow-ecology relationships and targets based on responses in the benthic macroinvertebrate community. The objectives of this project were: 1) Develop a recommended set of flow targets for southern California streams that would maximize the likelihood of maintaining healthy biological communities as indicated by the California Stream Condition Index (CSCI) for benthic invertebrates. 2) Produce a set of tools that can be readily applied to future sites to estimate hydrologic alteration relative to biologically-define targets.</p>\n<p>This project was led by the Southern California Coastal Water Research Project (<a href=\"http://www.sccwrp.org/Homepage.aspx\">SCCWRP</a>) and developed flow-ecology relationships using data from nearly 600 bioassessment sites sampled over the past eight years. The California Stream Condition Index (CSCI), a measure of biological condition based on benthic macroinvertebrate communities, was calculated at each of these sites (for more information on the CSCI, refer to the <a href=\"http://www.waterboards.ca.gov/water_issues/programs/swamp/bioassessment/docs/csci_factsheet.pdf\">CSCI Fact Sheet</a> and the <a href=\"http://www.waterboards.ca.gov/water_issues/programs/swamp/bioassessment/csci_scores_map.shtml\">Bioassessment scores map</a> that shows statewide CSCI scores and stream hydrologic classifications). The degree of hydrologic alteration at each of these sites was assessed by comparing estimates of present-day and historical flows using a set of regionally calibrated hydrologic models.  Differences from historic flow conditions were compared to CSCI scores to estimate the probability of good biological conditions along gradients of increasing hydrologic alteration.</p>\n<p>The datasets presented here provide the biological and flow metrics calculated for each site to develop recommended flow targets and management priorities at those sites. For more information, please refer the final report for this project, available <a href=\"http://ftp.sccwrp.org/pub/download/DOCUMENTS/TechnicalReports/974_RecomFlowTargetsForBioIntegrity.pdf\">here</a>.</p>\n","distribution":[{"interra-reference":"biological-endpoints-a7cfed14-e784-4933-b00f-31003997479f"},{"interra-reference":"biological-endpoints-data-dictionary-089f190a-2f7a-4158-8815-de01e0b6c97e"},{"interra-reference":"hydrologic-metrics-12404add-d0ab-4ae1-a37f-f6be4d2f0366"},{"interra-reference":"hydrologic-metrics-data-dictionary-2d8a5346-514c-4abb-96fd-2ea41b1f72de"},{"interra-reference":"site-summary-35e09abb-c88c-4bfe-bda1-eff2c2252ddd"},{"interra-reference":"site-summary-data-dictionary-efa6bf9c-8a05-4bbf-9b20-59d63dfb5952"},{"interra-reference":"statewide-stream-hydrologic-classification-map-79d79287-2e57-4bd2-ba3c-961fc97f3cb9"}],"identifier":"6f8001c2-4853-4fe7-9411-e8bb4f056173","issued":"2017-05-04","keyword":["California","Bioassessment","Environment","Biology","Benthic","Surface Water","Sustainability","Water"],"language":["English (United States)"],"modified":"2017-07-19","publisher":{"@type":"org:Organization","name":"California State Water Resources Control Board","identifier":"california-state-water-resources-control-board"},"references":["http://www.waterboards.ca.gov/water_issues/programs/swamp/bioassessment/docs/csci_factsheet.pdf","http://www.waterboards.ca.gov/water_issues/programs/swamp/bioassessment/csci_scores_map.shtml","http://ftp.sccwrp.org/pub/download/DOCUMENTS/TechnicalReports/974_RecomFlowTargetsForBioIntegrity.pdf"],"theme":["Water"],"title":"Flow Targets for Southern California Streams","interra-published":true}
