{"@type":"dcat:Dataset","accrualPeriodicity":"R/P1M","contactPoint":{"fn":"Find Treatment","hasEmail":"mailto:findtreatment@samhsa.hhs.gov"},"description":"<p>An online resource for locating mental health treatment facilities and programs supported by the Substance Abuse and Mental Health Services Administration (SAMHSA). The Mental Health Treatment Locator section of the Behavioral Health Treatment Services Locator lists facilities providing mental health services to persons with mental illness. It includes:<br />\nPublic mental health facilities that are funded by their State mental health agency (SMHA) or other State agency or department<br />\nMental health treatment facilities administered by the Department of Veterans Affairs, Private for-profit and non-profit mental health facilities that are licensed by the State or accredited by a national accreditation organization.</p>\n<p>NOTE: The Mental Health Treatment Locator does not include facilities whose primary or only focus is the provision of services to persons with Mental Retardation (MR), Developmental Disability (DD), and Traumatic Brain Injuries (TBI). Facilities that provide treatment exclusively to persons with mental illness who are incarcerated. Mental health professionals in private practice (individual) or in a small group practice not licensed or certified as a mental health clinic or (community) mental health center.</p>\n<p>SAMHSA endeavors to keep the Locator current. All information in the Locator is updated annually based on facility responses to SAMHSA's National Mental Health Services Survey (N-MHSS). The most recent complete update includes data collected as of April 30, 2010 in the N-MHSS. New facilities are added monthly. Updates to facility names, addresses, telephone numbers and services are made weekly, if facilities inform SAMHSA of changes.</p>\n<p>For additional advice, you may call the Referral Helpline operated by SAMHSA's Center for Substance Abuse Treatment:</p>\n<pre><code>1-800-662-HELP (English &amp; Español)\n\n1-800-487-4889 (TTY)\n</code></pre>","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://serviceslocator.mentalhealth.gov/providers/","mediaType":"application/unknown","format":"html","title":"Map ","identifier":"map-88d5b7ec-c659-4dd9-903a-bf8319f94eb3","interra-published":true},{"@type":"dcat:Distribution","downloadURL":"http://serviceslocator.mentalhealth.gov/providers/","mediaType":"application/unknown","format":"html","title":"Map ","identifier":"map-88d5b7ec-c659-4dd9-903a-bf8319f94eb3","interra-published":true},{"@type":"dcat:Distribution","downloadURL":"http://serviceslocator.mentalhealth.gov/providers/","mediaType":"application/unknown","format":"html","title":"Map ","identifier":"map-88d5b7ec-c659-4dd9-903a-bf8319f94eb3","interra-published":true}],"identifier":"08d3f21c-6ab7-4f78-9590-54eb07ee6670","keyword":["help","locator","mental health treatment facilities","provider","psychatrist","psychologist","sexual assault","substance abuse. buprenorphine","suicide prevention","therapy"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Substance Abuse &amp; Mental Health Services Administration, Department of Health &amp; Human Services"},"title":"Mental Health Treatement Facilities Locator","programCode":["009:000"],"accessLevel":"public"}
