{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"description":"<p>The Patient Protection and Affordable Care Act (ACA) relies heavily on the expansion of Medicaid eligibility to cover uninsured populations. In February 2008, Wisconsin expanded and reformed its Medicaid CHIP program and, as part of program implementation, automatically enrolled a set of newly eligible parents and children. This process of auto enrollment targeted newly eligible parents and older children whose children siblings were already enrolled in the states Medicaid CHIP program. Auto enrollment brought over 44,000 individuals into the program, representing more than 60 percent of all enrollees in the first month of the reformed program. Individuals who were auto enrolled were modestly more likely to leave the program relative to other individuals who enrolled in February 2008, unless their incomes were high enough to be required to pay premiums. These auto enrollees were much more likely to exit relative to other enrollees subject to premium payments. The higher exit rates exhibited by non premium paying auto enrollees were likely due to the fact that over 40 percent of auto enrollees were covered by a private insurance policy in the month of their enrollment, compared to approximately 30 percent for regular enrollees. A national simulation of an auto enrollment process similar to Wisconsins, including the expansion of adult Medicaid eligibility to 133 percent of the federal poverty level under the ACA, suggests that 2.5 million of the 5.6 million newly eligible parents could be auto enrolled, and approximately 25 percent of this population would be privately insured. These results suggest that auto enrollment may be appropriate for other states, especially in their efforts to enroll eligible populations who are not subject to premium requirements.</p>\n","identifier":"165365dd-01f5-4297-a7f9-93e77e5c3d8e","keyword":["chip","eligibility","enrollment","medicaid","part-b","publications","state"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-04-05","publisher":{"@type":"org:Organization","name":"Department of Health &amp; Human Services"},"title":"Wisconsins Experience with Medicaid Auto Enrollment","programCode":["009:000"]}
