{"@type":"dcat:Dataset","contactPoint":{"fn":"HCUP User Support","hasEmail":"mailto:hcup@ahrq.gov"},"description":"<p>HCUPnet is an on-line query system that provides free, instant access to the largest set of all-payer health care databases that are publicly available. Using HCUPnet's easy step-by-step query system, you can generate tables and graphs on statistics and trends for acute care hospitals in the U.S.</p>\n<p>HCUPnet provides:<br />\n   National and regional estimates for inpatient stays and emergency department visits;<br />\n   State counts of inpatient stays and emergency department visits for those states that agreed to participate;<br />\n   National estimates on readmissions and readmission rates;<br />\n   National and regional information on quality of care in hospitals and potentially preventable admissions, based on the AHRQ Quality Indicators (QIs);</p>\n<p>For most queries, detailed information is available for conditions and procedures (by ICD-9-CM codes and Clinical Classification Software), and for diagnosis related groups (DRGs).</p>\n<p>HCUPnet allows easy access to information from datasets that are part of the Healthcare Cost and Utilization Project (HCUP); details on obtaining these datasets are also available in <a href=\"http://www.healthdata.gov\">www.healthdata.gov</a></p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://hcupnet.ahrq.gov/","mediaType":"application/unknown","format":"query tool","title":"Query Tool ","identifier":"query-tool-1dc9af01-9b71-44c1-8bec-85ab4b7c69eb","interra-published":true}],"identifier":"1f692757-76c2-47d0-a39f-2ac3c0ecbd66","keyword":["claims","community health","diagnoses","emergency department","hcup","health care","health statistics","hospital","inpatient","procedures","quality indicators","readmissions","utilization"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Agency for Healthcare Research and Quality, Department of Health &amp; Human Services"},"temporal":"1992-12-31T19:00:00-05:00/2012-12-30T19:00:00-05:00","title":"HCUPnet","programCode":["009:000"],"accessLevel":"public"}
