{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:cms.data@cms.hhs.gov"},"description":"<p>Previously known as BESS. The data sets are summarized by meaningful Healthcare Common Procedure Coding Current Procedural Terminology, HCPC CPT, code ranges. Brief descriptions for the code ranges and modifiers are provided in the readme file. The data set name contains the year followed by a five character sequence that is the HCPC CPT code. This HCPC CPT code corresponds to the first HCPC CPT in the selected code range of disciplines. Within each code range are, procedural, condition, or description subheadings. Each data set displays the allowed services, allowed charges, and payment amounts by HCPC CPT codes and prominent modifiers. These reports will only illustrate the modifiers where duplicative claim submissions occur. This is to avoid duplicate counting of services. Utilization for modifiers not affected by duplicative counting are collapsed into the Other category on the reports. Therefore, not all Centers for Medicare and Medicaid Services published modifiers are illustrated. The file is updated annually and usually available by September for the previous year.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.cms.gov/Research-Statistics-Data-and-Systems/Downloadable-Public-Use-Files/Part-B-National-Summary-Data-File/Overview.html","mediaType":"application/unknown","format":"html","title":"html","identifier":"html-abdb593a-6388-4548-b11b-4c416021343f","interra-published":true}],"identifier":"236","keyword":["Physician Services","Publically Available Data File - for download"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2017-03-17","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"2000-01-01T00:00:00-05:00/2014-12-31T00:00:00-05:00","title":"Part B National Summary Data File"}
