{"@type":"dcat:Dataset","contactPoint":{"fn":"HCUP User Support","hasEmail":"mailto:hcup@ahrq.gov"},"describedBy":"http://www.hcup-us.ahrq.gov/db/nation/neds/nedsdde.jsp","description":"<p>The Nationwide Emergency Department Sample (NEDS) was created to enable analyses of emergency department (ED) utilization patterns and support public health professionals, administrators, policymakers, and clinicians in their decision-making regarding this critical source of care. The NEDS can be weighted to produce national estimates.  Restricted access data files are available with a data use agreement and brief online security training.</p>\n<p>The NEDS is the largest all-payer ED database in the United States.  It was constructed using records from both the HCUP State Emergency Department Databases (SEDD) and the State Inpatient Databases (SID), both also described in healthdata.gov. The SEDD capture information on ED visits that do not result in an admission (i.e., treat-and-release visits and transfers to another hospital). The SID contain information on patients initially seen in the emergency room and then admitted to the same hospital.</p>\n<p>The NEDS contains 25-30 million (unweighted) records for ED visits for over 950 hospitals and approximates a 20-percent stratified sample of U.S. hospital-based EDs.</p>\n<p>The NEDS contains information about geographic characteristics, hospital characteristics, patient characteristics, and the nature of visits (e.g., common reasons for ED visits, including injuries).   The NEDS contains clinical and resource use information included in a typical discharge abstract, with safeguards to protect the privacy of individual patients, physicians, and hospitals (as required by data sources). It includes ED charge information for over 85% of patients, regardless of payer, including patients covered by Medicaid, private insurance, and the uninsured. The NEDS excludes data elements that could directly or indirectly identify individuals, hospitals, or states.</p>\n","identifier":"26887d97-e5da-4b40-893d-0cb9bebf1948","keyword":["claims","diagnoses","emergency department","hcup","health care","health statistics","hospital","inpatient","procedures","sexual assault","utilization"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Agency for Healthcare Research and Quality, Department of Health &amp; Human Services"},"temporal":"2005-12-31T19:00:00-05:00/2012-12-30T19:00:00-05:00","title":"HCUP Nationwide Emergency Department Database (NEDS) Restricted Access File","programCode":["009:000"],"accessLevel":"public"}
