{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:Healthdata@hhs.gov"},"description":"<p>Percent of residents reporting one or more falls within the past 30 days. The Minimum Data Set (MDS) is part of the federally mandated process for clinical assessment of all residents in Medicare or Medicaid certified nursing homes. This process provides a comprehensive assessment of each residents functional capabilities and helps nursing home staff identify health problems. Resident Assessment Protocols (RAPs), are part of this process, and provide the foundation upon which a residents individual care plan is formulated. MDS assessment forms are completed for all residents in certified nursing homes, regardless of source of payment for the individual resident. MDS assessments are required for residents on admission to the nursing facility and then periodically, within specific guidelines and time frames. In most cases, participants in the assessment process are licensed health care professionals employed by the nursing home. MDS information is transmitted electronically by nursing homes to the MDS database in their respective States. MDS information from the State databases is captured into the national MDS database at CMS. Data from the MDS for 1st quarter 2005 through 3rd quarter 2010 are reported. In future years, this measure will be changing to percentage of long-term nursing facility residents with major falls. The data source will then be MDS 3.0.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"https://healthmeasures.aspe.hhs.gov/measure/28","mediaType":"application/unknown","title":"Resource","identifier":"resource-eff34ee2-64c6-48ae-8ec5-aab824e8a48c","interra-published":true}],"identifier":"279","keyword":["Activities of Daily Living (ADL)","Activity Limitation","External Source","Medicare Advantage","Skilled Nursing (SNF)"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-07-22","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"title":"Nursing Home - Falls within the Past 30 days"}
