{"@type":"dcat:Dataset","contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"http://radlex.org/","description":"<p>RadLex is a controlled terminology for radiology and serves as a single unified source of radiology terms for radiology practice, education, and research. RadLex is a comprehensive lexicon for standardized indexing and retrieval of radiology information resources. With more than 30,000 terms, RadLex satisfies the needs of software developers, system vendors and radiology users by adopting the best features of existing terminology systems while producing new terms to fill critical gaps. RadLex also provides a comprehensive and technology-friendly replacement for the ACR Index for Radiological Diagnoses. It unifies and supplements other lexicons and standards, such as SNOMED-CT, LOINC, and DICOM. As images, image reports, and medical records continue to move online RadLex meets the need of physicians to organize and retrieve image data using a common set of terms.&#13;<br />\n&#13;<br />\nRadReport is a radiology reporting initiative that is a part of RadLex. RadReport aims to improve reporting practices by creating a library of clear and consistent report templates.  Report templates and information about RadReport is available at the link in Resource 2.&#13;<br />\n&#13;</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://radreport.org/about.php","mediaType":"application/unknown","format":"query tool","title":"Query Tool ","identifier":"query-tool-7f4f1bf8-7083-4c13-af56-a73bd917c5ca","interra-published":true},{"@type":"dcat:Distribution","downloadURL":"http://radreport.org/about.php","mediaType":"application/unknown","format":"query tool","title":"Query Tool ","identifier":"query-tool-7f4f1bf8-7083-4c13-af56-a73bd917c5ca","interra-published":true}],"identifier":"3c4eddf8-7c83-436a-9f48-5304d84d318b","keyword":["Health Informatics","Health IT","Imaging","Radiology"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"National Institutes of Health (NIH), Department of Health &amp; Human Services"},"temporal":"2005-12-31T19:00:00-05:00/2006-11-14T19:00:00-05:00","title":"RadLex","programCode":["009:000"],"accessLevel":"public"}
