{"@type":"dcat:Dataset","bureauCode":["009:20"],"contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"http://wonder.cdc.gov/wonder/help/mcd.html","description":"<p>The Mortality - Multiple Cause of Death data on CDC WONDER are county-level national mortality and population data spanning the years 1999-2006. These data are available in two separate data sets: one data set for years 1999-2004 with 3 race groups, and another data set for years 2005-2006 with 4 race groups and 3 Hispanic origin categories. Data are based on death certificates for U.S. residents. Each death certificate contains a single underlying cause of death, up to twenty additional multiple causes, and demographic data. The number of deaths, crude death rates,  age-adjusted death rates, standard errors and 95% confidence intervals for death rates can be obtained by place of residence (total U.S., state, and county), age group (including infants), race, Hispanic ethnicity (years 2005-2006 only), gender, year of death, and cause-of-death (4-digit ICD-10 code or group of codes). The data are produced by the National Center for Health Statistics.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://wonder.cdc.gov/mcd.html","mediaType":"application/unknown","format":"query tool","title":"Query Tool ","identifier":"query-tool-7eca233c-8378-4cf3-bc54-ad5cc9251da1","interra-published":true}],"identifier":"43857256-b635-456e-84b2-ec722454326d","keyword":["age","births","cause","county","deaths","disease","health","hispanic","icd","infant","mortality","population","race","sex","state","urbanization"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-09-02","publisher":{"@type":"org:Organization","name":"Centers for Disease Control and Prevention, Department of Health &amp; Human Services"},"temporal":"1998-12-31T19:00:00-05:00/2006-12-30T19:00:00-05:00","title":"CDC WONDER: Mortality - Multiple Cause of Death","programCode":["009:000"],"accessLevel":"public"}
