{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:mmrr-editors@cms.hhs.gov"},"description":"<p>Lessons from Early Medicaid Expansions Under Health Reform,<br />\nInterviews with Medicaid Officials<br />\nIn a new study entitled Lessons from Early Medicaid Expansions Under Health Reform, Interviews with Medicaid Officials, published in Volume 3, Issue 4, of Medicare and Medicaid Research Review, researchers present interviews with Medicaid officials in six states - California, Connecticut, the District of Columbia, Minnesota, New Jersey, and Washington - that extended Medicaid in 2010-2011 to low-income adults targeted for coverage under health reform. The interviews reveal important policy findings. First, these changes in Medicaid built upon pre-existing state-funded health insurance programs for the poor,  second, cost and enrollment predictions were challenging, indicating the uncertainty in such projections for 2014, other lessons included a substantial need for behavioral health services in this population, and the administrative challenges of expanding coverage, and finally, the researchers learned how political context - support or opposition from stakeholders and the general public - plays a critical role in shaping the success of Medicaid expansions.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.cms.gov/mmrr/Articles/A2013/MMRR2013_003_04_a02.html","mediaType":"application/unknown","title":"Resource","identifier":"resource-764c7bbe-e197-4d26-aa00-e44050b46465","interra-published":true}],"identifier":"485","keyword":["Behavioral Health-Mental Health","Physician Services"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-07-22","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"title":"Lessons from Early Medicaid Expansions Under Health Reform.."}
