{"@type":"dcat:Dataset","contactPoint":{"fn":"rhornyak","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"http://www.aoa.gov/AoARoot/Program_Results/docs/2009/National_Survey/5th_National_Survey_Codebooks_2009.zip","description":"<p>AoA's Performance Outcomes Measures project (POMP) helps States and Area Agencies on Aging assess their own program performance, while assisting AoA to meet the accountability provisions of the Government Performance and Results Act (GPRA) and the Office of Management and Budget's (OMB) program assessment requirements.Through annual performance reports, Federal agencies provide detailed information on their progress in meeting program performance objectives. Congress and OMB now use performance information to support budget decisions. Many state and local governments are requiring similar systems of accountability to document results and justify funding.In order to gather information on the performance of its program, the Administration on Aging surveys the participants in its Older Americans Act programs. These national surveys provide a portrait of who receives these services and how they assess the quality of the services received.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.aoa.gov/AoARoot/Program_Results/docs/2009/National_Survey/5th_National_Survey_Data_Files_2009.zip","mediaType":"application/unknown","format":"csv","title":"CSV ","identifier":"csv-e680e050-b7b8-40b1-b58d-b342645ae527","interra-published":true}],"identifier":"4afe6374-5479-419e-adcc-178d62907d15","language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Administration for Community Living, Department of Health &amp; Human Services"},"temporal":"2008-12-31T19:00:00-05:00/2009-12-30T19:00:00-05:00","title":"Fifth National Survey of Older Americans Act Survey of Participants","programCode":["009:000"],"keyword":["administration-for-community-living-department-of-health-amp-human-services"],"accessLevel":"public"}
