{"@type":"dcat:Dataset","contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"http://www.icpsr.umich.edu/icpsrweb/SAMHDA/ssvd/series/97/variables","description":"<p>The Drug Abuse Warning Network (DAWN) is a nationally representative public health surveillance system that continuously monitors drug-related visits to hospital emergency departments (EDs). A DAWN case is any ED visit involving recent drug use that is implicated in the ED visit. DAWN captures both ED visits that are directly caused by drugs and those in which drugs are a contributing factor but not the direct cause of the ED visit. Annually, DAWN produces estimates of drug-related visits to hospital EDs for the nation as a whole and for selected metropolitan areas.</p>\n<p>DAWN is used to monitor trends in drug misuse and abuse, identify the emergence of new substances and drug combinations, assess health hazards associated with drug abuse, and estimate the impact of drug misuse and abuse on the Nation's health care system. DAWN relies on a longitudinal probability sample of hospitals located throughout the United States. To be eligible for selection into the DAWN sample, a hospital must be a non-federal, short-stay, general surgical and medical hospital located in the United States, with at least one 24-hour ED. The dataset includes demographics, up to 16 drugs involved in the ED visit, toxicology confirmation, route of administration, type of case, and disposition of the patient following the visit.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.icpsr.umich.edu/icpsrweb/SAMHDA/series/97","mediaType":"application/unknown","format":"csv","title":"CSV ","identifier":"csv-581a0801-fead-4615-9cf3-b76c21b605c9","interra-published":true}],"identifier":"4f47324e-307a-414b-9d3a-8ef27bb60860","keyword":["Drug Related Emergency Department Visits"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Substance Abuse &amp; Mental Health Services Administration, Department of Health &amp; Human Services"},"temporal":"2003-12-31T19:00:00-05:00/2010-12-30T19:00:00-05:00","title":"2004 through 2010 Drug Abuse Warning Network (DAWN)","programCode":["009:000"],"accessLevel":"public"}
