{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:mmrr-editors@cms.hhs.gov"},"description":"<p>Findings reported in Ever Enrolled Medicare Population Estimates from the MCBS Access to Care (ATC) Files, published in Volume 4, Issue 2 of the Medicare and Medicaid Research Review, demonstrate the feasibility of approaches to creating ever enrolled weight adjustments to the Medicare Beneficiary Survey (MCBS) ATC files. Producing always enrolled estimates (with standard MCBS ATC weights) and ever enrolled estimates (with weight adjustments) would provide users with more reporting capabilities since the always enrolled files do not capture individuals who died or gained-lost Medicare entitlement during the year. This study elaborates on differences in estimates and how MCBS sampling and data processing dictate the need for special weights. Alternative weighting schemes were compared using estimates from different approaches and with CMS administrative data counts where applicable. Since the differences observed were generally modest, it was concluded on the basis of other factors (such as ease of use, operational simplicity, and methodological soundness) that weights using Ratio Raking adjustments provide a reasonable alternative to traditional ATC survey weights.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.cms.gov/mmrr/Articles/A2014/MMRR2014_004_02_a05.html","mediaType":"application/unknown","title":"Resource","identifier":"resource-960ba057-5475-4f21-bd77-aafdce83921d","interra-published":true}],"identifier":"516","language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-07-22","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"title":"Ever Enrolled Medicare Population Estimates from the MCBS..","keyword":["centers-for-medicare-amp-medicaid-services"]}
