{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:cms.data@cms.hhs.gov"},"description":"<p>The DMEPOS Competitive Bidding Program was mandated by Congress through the Medicare Prescription Drug, Improvement, and Modernization Act of 2003 (MMA). The statute requires that Medicare replace the current fee schedule payment methodology for selected Durable Medical Equipment, Prosthetics, Orthotics and Supplies (DMEPOS) items with a competitive bid process. The intent is to improve the effectiveness of the Medicare methodology for setting DMEPOS payment amounts, which will reduce beneficiary out-of-pocket expenses and save the Medicare program money while ensuring beneficiary access to quality items and services. The Competitive Acquisition Omburdsmans (CAOs) role is to help ensure that inquiries and complaints about the Program are resolved. As an ombudsman, the CAO also works with other areas of CMS to identify potential systemic issues with the goal of helping CMS ensure that beneficiaries have access to and suppliers provide high-quality DMEPOS items and services. The CAO also provides an annual report to Congress. In order to protect the interests of potentially affected Medicare beneficiaries, CMS has been conducting real-time claims analysis to monitor health status for groups of Medicare beneficiaries in competitive bidding areas (CBAs). Health status results are shown in the files on this site. Each file includes a written summary of results and graphical displays of key indicators reflective of the health status of beneficiaries and their access to DMEPOS items and services. The data is derived from claims for Medicare populations in each CBA and a corresponding comparator region that is similar to the CBA.</p>\n","identifier":"579","keyword":["Durable Medical Equipment (DME)","Fact Sheets"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-08-04","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"2011-01-01T00:00:00-05:00/2014-12-31T00:00:00-05:00","title":"DMEPOS Competitive Bidding"}
