{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:cms.data@cms.hhs.gov"},"description":"<p>The instrument-data collection tool used to collect and report performance data by home health agencies is called the Outcome and Assessment Information Set (OASIS). Since 1999, CMS has required Medicare-certified home health agencies to collect and transmit OASIS data for all adult patients whose care is reimbursed by Medicare and Medicaid with the exception of patients receiving pre- or postnatal services only. OASIS data are used for multiple purposes including calculating several types of quality reports that are provided to home health agencies to help guide quality and performance improvement efforts. OASIS-C includes data items supporting measurement of rates for use of specific evidence-based care processes. The OASIS-C1 - ICD-9 version went into effect at 1200 a.m. on January 1, 2015 and shall remain in effect until ICD-10 is implemented or until another disposition is made by CMS. The following two categories of quality measures are used in the Home Health Quality Reporting Program (HH QRP) 1.Outcome measures and 2.Process measures. This site contains brief descriptions of each measure type and how the data for that measure is calculated, it provides links to technical documentation, tables identifying which Home Health Quality Measures are risk-adjusted and reported publicly, and additional resources. Lists of all home health quality measures and designation of which are publicly reported can be found on the Quality Measures page accessed from the list on the left of this page.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.cms.gov/Medicare/Quality-Initiatives-Patient-Assessment-Instruments/HomeHealthQualityInits/index.html","mediaType":"application/unknown","format":"html","title":"html","identifier":"html-fdaa92ae-b1b4-4052-9402-ed1bace386a1","interra-published":true}],"identifier":"585","keyword":["Acute Care Hospital","Emergency Room-Department","Home Health (HHA)","Publically Available Data File - for download"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2017-03-18","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"2006-01-01T00:00:00-05:00/2014-12-31T00:00:00-05:00","title":"Home Health Quality Initiative"}
