{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:cms.data@cms.hhs.gov"},"description":"<p>The Medicare Improvements for Patients and Providers Act (MIPPA) of 2008 requires that CMS and facilities inform beneficiaries about facility performance under the End-Stage Renal Disease (ESRD) Quality Incentive Program (QIP), and it also requires that CMS furnishes each dialysis facility with a Performance Score Certificate (PSC) that documents the facilitys Total Performance Score. The Payment Year (PY) 2017 NPRM Public Use Data File contains facility-level data used to calculate the benchmarks, performance standards, and achievement thresholds included in the PY 2017 NPRM. The PY 2017 Final Rule Public Use Data File contains facility-level data used to calculate the benchmarks, performance standards, and achievement thresholds included in the PY 2017 - PY 2018 Final Rule. The PY 2016 NPRM Public Use Data File contains facility-level data used to calculate the benchmarks, performance standards, and achievement thresholds included in the PY 2016 NPRM. The PY 2016 Final Rule Public Use Data File contains facility-level data used to calculate the benchmarks, performance standards, and achievement thresholds included in the PY 2016 Final Rule.  Facility identifiers have been removed.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.cms.gov/Medicare/Quality-Initiatives-Patient-Assessment-Instruments/ESRDQIP/08_ReportandCert.html","mediaType":"application/unknown","format":"html","title":"html","identifier":"html-0768ea70-bbbb-4b4c-9f32-ddffe427b4b2","interra-published":true}],"identifier":"588","keyword":["Dialysis Center","End Stage Renal Disease (ESRD)","Publically Available Data File - for download"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2017-03-18","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"2012-01-01T00:00:00-05:00/2017-12-31T00:00:00-05:00","title":"ESRD Quality Incentive Program Public Reporting"}
