{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:cms.data@cms.hhs.gov"},"description":"<p>An environmental scan was conducted of the scientific evidence regarding the efficacy, effectiveness, safety, and availability of ASD-related psychosocial services and supports for children, transitioning youth, and adults with ASD. This Report describes findings from the literature review, including data on the evidence base for interventions for individuals with autism across the age span as well as data on the significant costs associated with caring for individuals with autism. These data provide CMS with much-needed information to inform policy and funding decisions related to ASD services and supports. The annual Medicaid Long Term Services and Supports expenditure report includes Medicaid expenditures for all LTSS, including institutional and non-institutional settings, by service category and state. A companion to the LTSS Expenditures report, highlights the subset of LTSS spending that comes specifically from 1915(c) Home and Community-Based Services Waivers. Like the LTSS Expenditures report, this report is based on the CMS-64 and therefore includes expenditures only. State and national data are included. The Medicaid 1915(c) Waiver Data Based on the CMS 372 Report summarizes data about 1915(c) waiver programs submitted by states on the CMS 372 report. The CMS 372 includes both expenditures and participant information. Because the data source is different, the expenditures reported here are not exactly the same as those reported in the CMS-64 reports. The Medicaid Beneficiaries Receive Long-Term Services and Supports Report identifies the number of people by population group who received institutional and non-institutional services. With some exceptions, State and national data are included.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.medicaid.gov/medicaid-chip-program-information/by-topics/long-term-services-and-supports/long-term-services-and-supports.html","mediaType":"application/unknown","title":"Resource","identifier":"resource-e6e1de05-d298-4fcf-9de8-a91293178f25","interra-published":true}],"identifier":"595","keyword":["Behavioral Health-Mental Health","Home Health (HHA)","Long Term Care (LTC)","Psychiatric Facility"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-07-22","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"1998-06-23T01:59:29-04:00/2016-06-23T20:12:00-04:00","title":"Medicaid Long-Term Services and Supports"}
