{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:cms.data@cms.hhs.gov"},"description":"<p>The Affordable Care Act (Section 1139B) requires the Secretary of HHS to identify and publish a core set of  health care quality measures for adult Medicaid enrollees. In January 2012, HHS published an initial core set for voluntary use by Medicaid. These measures reflect the diverse populations served by Medicaid. The 2015 Adult Core Set was released in a December 2014 Informational Bulletin. Section 1139B of the Social Security Act, as amended by Section 2701 of the Affordable Care Act, notes that the Secretary shall issue updates to the Adult Core Set beginning in January 2014 and annually thereafter. CMS worked with the National Quality Forums (NQF) Measures Application Partnership (MAP) to review the Adult Core Set and to identify ways to improve it. A background report contains information on the MAPs review process, selection criteria, and feedback to CMS. Section 2701 of the Affordable Care Act requires the Secretary of HHS to summarize state-specific information on the quality of health care furnished to adults covered by Medicaid. The first report was published in 2014, and is published annually thereafter.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.medicaid.gov/Medicaid-CHIP-Program-Information/By-Topics/Quality-of-Care/Adult-Health-Care-Quality-Measures.html","mediaType":"application/unknown","title":"Resource","identifier":"resource-e600e18c-430f-4460-a525-57f3fbb04b68","interra-published":true}],"identifier":"601","keyword":["Emergency Room-Department","Long Term Care (LTC)","Medicaid Managed Care"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-07-22","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"2016-06-23T20:12:00-04:00/2016-06-23T20:15:00-04:00","title":"Medicaid Adult Health Care Quality Measures"}
