{"@type":"dcat:Dataset","accessLevel":"public","accrualPeriodicity":"R/P1Y","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:MedicareProviderData@cms.hhs.gov"},"description":"<p>The Part D Prescriber Public Use File (PUF) provides information on prescription drugs prescribed by individual physicians and other health care providers and paid for under the Medicare Part D Prescription Drug Program. The Part D Prescriber PUF is based on information from CMSs Chronic Conditions Data Warehouse, which contains Prescription Drug Event records submitted by Medicare Advantage Prescription Drug (MAPD) plans and by stand-alone Prescription Drug Plans (PDP).  The dataset identifies providers by their National Provider Identifier (NPI) and the specific prescriptions that were dispensed at their direction, listed by brand name (if applicable) and generic name.  For each prescriber and drug, the dataset includes the total number of prescriptions that were dispensed, which include original prescriptions and any refills, and the total drug cost.  The total drug cost includes the ingredient cost of the medication, dispensing fees, sales tax, and any applicable administration fees and is based on the amount paid by the Part D plan, Medicare beneficiary, government subsidies, and any other third-party payers.</p>\n<p>Although the Part D Prescriber PUF has a wealth of information on payment and utilization for Medicare Part D prescriptions, the dataset has a number of limitations.  Of particular importance is the fact that the data may not be representative of a physicians entire practice or all of Medicare as it only includes information on beneficiaries enrolled in the Medicare Part D prescription drug program (i.e., approximately two-thirds of all Medicare beneficiaries).  In addition, the data are not intended to indicate the quality of care provided.  For additional limitations, please review the methodology document.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.cms.gov/Research-Statistics-Data-and-Systems/Statistics-Trends-and-Reports/Medicare-Provider-Charge-Data/Part-D-Prescriber.html","mediaType":"application/unknown","format":"html","title":"html","identifier":"html-66b06c6c-ec04-4dc0-877d-b90c57732545","interra-published":true}],"identifier":"602","keyword":["Covered Services","Medicare Advantage","Prescription Drug Plans","Publically Available Data File - for download"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2017-06-06","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"2017-05-31T20:13:00-04:00/2017-05-31T20:15:00-04:00","title":"Medicare Provider Data - Part D Prescriber"}
