{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"Health Data Initiative","hasEmail":"mailto:medicareproviderdata@cms.hhs.gov"},"description":"<p>This look-up tool is a searchable database that allows you to look up a Medicare Part D prescriber by National Provider Identifier (NPI), or by name and location. The look-up tool will return information on prescriptions provided to and filled by Medicare beneficiaries, including drug name, total number of prescriptions dispensed (including original prescriptions and refills) and total drug cost. The data covers calendar year 2013 and is based on final-action Part D claims for the entire Medicare Part D population. Information is redacted where necessary to protect beneficiary privacy.</p>\n<p>The database is populated from the Medicare Part D Prescriber Public Use File (PUF). Although the Part D Prescriber PUF has a wealth of information on payment and utilization for Medicare Part D claims, the dataset has a number of limitations. Of particular importance is the fact that the data may not be representative of a physicians entire practice as it only includes information on beneficiaries enrolled in Medicare Part D prescription drug program. In addition, the data are not intended to indicate the quality of care provided. To review more information about the Part D Prescriber PUF, please refer to the Methodology document.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"https://data.cms.gov/part-d-prescriber","mediaType":"application/unknown","format":"html","title":"html","identifier":"html-d568e7a7-f9ed-478d-9b61-04c303e56bd4","interra-published":true}],"identifier":"616","keyword":["Interactive Tools","Prescription Drug Plans"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2017-06-06","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Centers for Medicare &amp; Medicaid Services"},"temporal":"2017-05-31T20:15:00-04:00/2017-05-31T20:15:00-04:00","title":"Medicare Part D Prescriber Look-up Tool"}
