{"@type":"dcat:Dataset","bureauCode":["009:20"],"contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"http://wonder.cdc.gov/wonder/help/PM.html","description":"<p>The Daily Fine Particulate Matter data available on CDC WONDER are geographically aggregated daily measures of fine particulate matter in the outdoor air, spanning the years 2003-2008. PM2.5 particles are air pollutants with an aerodynamic diameter less than 2.5 micrometers. Reported measures are the daily measure of fine particulate matter in micrograms per cubic meter (PM2.5) (''µg/m''³), the number of observations, minimum and maximum range value, and standard deviation. Data are available by place (combined 48 contiguous states plus the District of Columbia, region, division, state, county), time (year, month, day) and specified fine particulate matter (''µg/m''³)value. County-level and higher data are aggregated from 10 kilometer square spatial resolution grids. In a study funded by the NASA Applied Sciences Program / Public Health Program, scientists at NASA Marshall Space Flight Center / Universities Space Research Association modified the regional surfacing algorithm of Al-Hamdan et al. (2009) and used it to generate continuous spatial surfaces (grids) of daily PM2.5 for the whole conterminous U.S. for 2003-2008. Two sources of environmental data were used as input to the surfacing algorithm, US Environmental Protection Agency (EPA) Air Quality System (AQS) PM2.5 in-situ data and National Aeronautics and Space Administration (NASA) Moderate Resolution Imaging Spectroradiometer (MODIS) aerosol optical depth remotely sensed data. They also identified in a Geographic Information System (GIS) the associated geographic locations of the centroids of the gridded PM2.5 dataset in terms of the counties and states they fall into to enable aggregation to different geographic levels in CDC WONDER.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://wonder.cdc.gov/nasa-pm.html","mediaType":"application/unknown","format":"text","title":"Text ","identifier":"text-8bf0789b-2d45-41e5-9962-63324ffd526a","interra-published":true}],"identifier":"68858d7a-c1ed-457c-8cf2-ab6d6b6c2992","keyword":["Air Pollution","air quality","Air Temperature","Fine Particulate Matter Climate State County Day Month Year Remotely Sensed"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-04-05","publisher":{"@type":"org:Organization","name":"Centers for Disease Control and Prevention, Department of Health &amp; Human Services"},"temporal":"2002-12-31T19:00:00-05:00/2007-12-31T19:00:00-05:00","title":"CDC WONDER: Daily Fine Particulate Matter","programCode":["009:000"],"accessLevel":"public"}
