{"@type":"dcat:Dataset","contactPoint":{"fn":"HCUP User Support","hasEmail":"mailto:hcup@ahrq.gov"},"describedBy":"http://www.hcup-us.ahrq.gov/db/state/siddist/sid_multivar.jsp","description":"<p>The State Inpatient Databases (SID) contain the universe of hospital inpatient discharge abstracts in States participating in HCUP that release their data through the HCUP Central Distributor.  Restricted access data files are available with a data use agreement and brief online security training.</p>\n<p>The data are translated into a uniform format to facilitate multi-State comparisons and analyses.  The SID are based on data from short term, acute care, nonfederal hospitals.  Some States include discharges from specialty facilities, such as acute psychiatric hospitals.  The SID include all patients, regardless of payer, e.g., persons covered by Medicare, Medicaid, private insurance, and the uninsured.  The SID contain clinical and resource use information included in a typical discharge abstract, with safeguards to protect the privacy of individual patients, physicians, and hospitals (as required by data sources).  Data elements include but are not limited to: diagnoses, procedures, admission and discharge status, patient demographics (e.g., gender, age), total charges, length of stay, and expected payment source (e.g., Medicare, Medicaid, private insurance, self-pay; for some States, additional discrete payer categories, such as managed care).  In addition to the core set of uniform data elements common to all SID, some include State-specific data elements, such as the patient's race.  The SID exclude data elements that could directly or indirectly identify individuals.  For some States, hospital and county identifiers are included that permit linkage to the American Hospital Association Annual Survey File and the Area Resource File.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.hcup-us.ahrq.gov/faststats/landing.jsp","mediaType":"application/unknown","format":"Website","title":"HCUP Fast Stats","identifier":"hcup-fast-stats-c7d7639f-6b8c-40e3-bd1e-8b8056917439","interra-published":true}],"identifier":"6ae52fd4-6ac1-4c36-938c-9f57a36ed812","keyword":["claims","community health","diagnoses","hcup","health care","health statistics","hospital","inpatient","procedures","utilization"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Agency for Healthcare Research and Quality, Department of Health &amp; Human Services"},"temporal":"1989-12-31T19:00:00-05:00/2013-12-30T19:00:00-05:00","title":"HCUP State Inpatient Databases (SID) - Restricted Access File","programCode":["009:000"],"accessLevel":"public"}
