{"@type":"dcat:Dataset","contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"https://www.nanomaterialregistry.org/about/MinimalInformationStandards.aspx","description":"<p>The Nanomaterial Registry compiles data from multiple databases into a single resource.  The goal of this resource is to establish a curated nanomaterial registry, whose primary function is to provide consistent information on the biological and environmental interactions of well-characterized nanomaterials, as well as links to associated publications, modeling tools, computational results and manufacturing guidances. The publicly available Registry is intended to serve as a comprehensive resource for the nanomaterial community, providing data that has been systematically curated based on minimal information standards built with broad community acceptance. It provides a way to tie together different sources of information for a specific nanomaterial and allows users to search and compare characteristic data on different nanomaterials.</p>\n<p>The registry provides tools for analyzing and comparing data on the biological and environmental implications of well-characterized nanomaterials. This resource will evolve as the quality and quantity of the information on nanomaterials improve. Hundreds of nanomaterial entries have been curated into the registry for physico-chemical characteristics and are available to the public. Biological and environmental study data for existing nanomaterial entries will also be curated into the registry.</p>\n<p>The nanomaterial registry provides the following functions for the research community: basic and advance search through key words or physical and chemical characteristics (PCC); ability to browse nanomaterials based on categories; detailed information about PCC and the biological, and environmental interactions of nanomaterials; display the quality of the characterization of each nanomaterial entry in the form of compliance level that is algorithm based; compare PCC and the biological and environmental interactions of nanomaterials; and find similar nanomaterials based on PCC and the biological and environmental interactions of nanomaterials.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"https://www.nanomaterialregistry.org/Default.aspx","mediaType":"application/unknown","format":"html","title":"API ","identifier":"api-d1e3f616-e9c3-42d6-b6fd-6cd823a5936e","interra-published":true}],"identifier":"9e32173a-d9c4-47b4-a57c-811a79c5bfb4","keyword":["nanomaterials  health and environment"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"National Institutes of Health (NIH), Department of Health &amp; Human Services"},"temporal":"2009-12-31T19:00:00-05:00/2012-01-30T19:00:00-05:00","title":"Nanomaterial Registry","programCode":["009:000"],"accessLevel":"public"}
