{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:10"],"contactPoint":{"fn":"FDA Enterprise Data Inventory","hasEmail":"mailto:FDA_Enterprise_Data_Inventory@fda.hhs.gov"},"description":"<p>The Adverse Event Reporting System (AERS) is a computerized information database designed to support the FDA's post-marketing safety surveillance program for all approved drug and therapeutic biologic products. The FDA uses AERS to monitor for new adverse events and medication errors that might occur with these marketed products. Reporting of adverse events from the point of care is voluntary in the United States. FDA receives some adverse event and medication error reports directly from health care professionals (such as physicians, pharmacists, nurses and others) and consumers (such as patients, family members, lawyers and others). Healthcare professionals and consumers may also report these events to the products' manufacturers. If a manufacturer receives an adverse event report, it is required to send the report to FDA as specified by regulations.  The files listed on this page contain raw data extracted from the AERS database for the indicated time ranges and are not cumulative. Users of these files need to be familiar with creation of relational databases using applications such as ORACLE, Microsoft Office Access, MySQL and IBM DB2 or the use of ASCII files with SAS analytic tools. A simple search of AERS data cannot be performed with these files by persons who are not familiar with creation of relational databases.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://www.fda.gov/Drugs/GuidanceComplianceRegulatoryInformation/Surveillance/AdverseDrugEffects/default.htm","mediaType":"application/unknown","format":"zip","title":"Zip","identifier":"zip-a9f92aac-a59e-4303-82a1-46bdfe9f4e56","interra-published":true}],"identifier":"b454bed2-730a-4e06-becb-0f599f2ad62a","keyword":["adverse event","human drugs"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-07-22","programCode":["009:000"],"publisher":{"@type":"org:Organization","name":"Department of Health &amp; Human Services"},"temporal":"2004-01-01T00:00:00-05:00/2012-12-31T00:00:00-05:00","title":"Adverse Event Reporting System (AERS)"}
