{"@type":"dcat:Dataset","bureauCode":["009:20"],"contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"describedBy":"http://wonder.cdc.gov/cancer.html","description":"<p>The United States Cancer Statistics (USCS) online databases in WONDER provide cancer incidence and mortality data for the United States for the years since 1999, by year, state and metropolitan areas (MSA), age group, race, ethnicity,  gender, childhood cancer classifications and cancer site. Report case counts, deaths, crude and age-adjusted incidence and death rates,  and 95% confidence intervals  for rates.  The USCS  data are the official federal statistics on cancer incidence from registries having high-quality data and cancer mortality statistics for 50 states and the District of Columbia. USCS are produced by the Centers for Disease Control and Prevention (CDC) and the National Cancer Institute (NCI), in collaboration with the North American Association of Central Cancer Registries (NAACCR). Mortality data are provided by the Centers for Disease Control and Prevention (CDC), National Center for Health Statistics (NCHS), National Vital Statistics System  (NVSS).</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"http://wonder.cdc.gov/cancer.html","mediaType":"application/unknown","format":"query tool","title":"Query Tool ","identifier":"query-tool-213a1e2c-2711-4d76-8114-09e18ab2cf7f","interra-published":true}],"identifier":"c935e71d-c2b5-4736-876a-e0abaddc1684","keyword":["age","cancer","ethnicity","incidence","metropolitan","mortality","msa","population","race","registry","sex","state","year"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-04-05","publisher":{"@type":"org:Organization","name":"Centers for Disease Control and Prevention, Department of Health &amp; Human Services"},"temporal":"1998-12-31T19:00:00-05:00/2006-12-30T19:00:00-05:00","title":"CDC WONDER: Cancer Statistics","programCode":["009:000"],"accessLevel":"public"}
