{"@type":"dcat:Dataset","contactPoint":{"fn":"HCUP User Support","hasEmail":"mailto:hcup@ahrq.gov"},"describedBy":"http://www.hcup-us.ahrq.gov/db/state/sasddist/sasd_multivar.jsp","description":"<p>The State Ambulatory Surgery Databases (SASD) contain the universe of hospital-based ambulatory surgery encounters in participating States.  Some States include ambulatory surgery encounters from free-standing facilities as well. Restricted access data files are available with a data use agreement and brief online security training.</p>\n<p>The data are translated into a uniform format to facilitate multi-State comparisons and analyses. The SASD include all patients in participating settings, regardless of payer, e.g., persons covered by Medicare, Medicaid, private insurance, and the uninsured.</p>\n<p>The SASD contain clinical and resource use information included in a typical discharge abstract, with safeguards to protect the privacy of individual patients, physicians, and facilities (as required by data sources). Data elements include but are not limited to: diagnoses, procedures, admission and discharge status, patient demographics (e.g., gender, age), total charges, and expected payment source (e.g., Medicare, Medicaid, private insurance, self-pay; for some States, additional discrete payer categories, such as managed care). In addition to the core set of uniform data elements common to all SASD, some include State-specific data elements, such as the patient's race.  The SASD exclude data elements that could directly or indirectly identify individuals.  For some States, hospital and county identifiers are included that permit linkage to the American Hospital Association Annual Survey File and the Area Resource File.</p>\n","identifier":"eabeb3a6-d2d7-43be-b43d-f83414eb7ee1","keyword":["ambulatory surgery","claims","diagnoses","hcup","health care","health statistics","hospital","procedures","utilization"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-05-02","publisher":{"@type":"org:Organization","name":"Agency for Healthcare Research and Quality, Department of Health &amp; Human Services"},"temporal":"1996-12-31T19:00:00-05:00/2012-12-30T19:00:00-05:00","title":"HCUP State Ambulatory Surgery Databases (SASD) - Restricted Access Files","programCode":["009:000"],"accessLevel":"public"}
