{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:38"],"contactPoint":{"fn":"admin","hasEmail":"mailto:HealthData@hhs.gov"},"description":"<p>This report analyzes the use of dental services by children enrolled in Medicaid from federal fiscal years (FFY) 2000 to 2010. The number and percent of children receiving dental services under Medicaid climbed continuously over the decade. In FFY 2000, 6.3 million children ages 1 to 20 were reported to receive some form of dental care (either preventive or treatment) the number more than doubled to 15.4 million by FFY 2010. Part of the increase was because the overall number of children covered by Medicaid rose by 12 million (50 percent), but the percentage of children who received dental care climbed appreciably from 29.3. percent in FFY 2000 to 46.4 percent in FFY 2010.</p>\n<p>In that same time period, the number of children ages 1 to 20 receiving preventive dental services climbed from a reported 5.0 million to 13.6 million, while the percentage of children receiving preventive dental services rose from 23.2 to 40.8 percent. For children ages 1 to 20 who received dental treatment services, the reported number rose from 3.3 million in FFY 2000 to 7.6 million in FFY 2010. The percentage of children who obtained dental treatment services increased from 15.3 to 22.9 percent. In FFY 2010, about one sixth of children covered by Medicaid (15.7 percent) ages 6-14 had a dental sealant placed on a permanent molar.</p>\n<p>While most states have made steady progress in improving childrens access to dental care in Medicaid over the past decade, there is still substantial variation across states and more remains to be done.</p>\n","identifier":"f404b27e-f408-48dc-979f-6cf43dcf175f","keyword":["access-to-care","chip","medicaid","national","preventive-services","providers","publications","screenings","trends","utilization"],"language":["en"],"modified":"2015-10-30","publisher":{"@type":"org:Organization","name":"Department of Health &amp; Human Services"},"title":"Increased Use of Dental Services by Children in Medicaid","programCode":["009:000"]}
