{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:30"],"contactPoint":{"fn":"Brooklyn Lupari, SAMHSA/CBHSQ c/o SAMHDA Support","hasEmail":"mailto:samhda-support@samhsa.hhs.gov"},"description":"<p>This file includes data from the 2002 through 2013 National Survey on Drug Use and Health (NSDUH) survey. The only variables included in the data file are ones that were collected in a comparable manner across all four years from 2002-2005, from 2006-2009, or from 2010-2013.<br />\nThe National Survey on Drug Use and Health (NSDUH) series (formerly titled National Household Survey on Drug Abuse) primarily measures the prevalence and correlates of drug use in the United States. The surveys are designed to provide quarterly, as well as annual, estimates. Information is provided on the use of illicit drugs, alcohol, and tobacco among members of United States households aged 12 and older. Questions included age at first use as well as lifetime, annual, and past-month usage for the following drug classes: marijuana, cocaine (and crack), hallucinogens, heroin, inhalants, alcohol, tobacco, and nonmedical use of prescription drugs, including pain relievers, tranquilizers, stimulants, and sedatives. The survey covered substance abuse treatment history and perceived need for treatment. The survey included questions concerning treatment for both substance abuse and mental health-related disorders. Respondents were also asked about personal and family income sources and amounts, health care access and coverage, illegal activities and arrest record, problems resulting from the use of drugs, and needle-sharing. Certain questions are asked only of respondents aged 12 to 17. These \"youth experiences\" items covered a variety of topics, such as neighborhood environment, illegal activities, drug use by friends, social support, extracurricular activities, exposure to substance abuse prevention and education programs, and perceived adult attitudes toward drug use and activities such as school work. Also included are questions on mental health and access to care, perceived risk of using drugs, perceived availability of drugs, driving and personal behavior, and cigar smoking. Demographic information includes gender, race, age, ethnicity, marital status, educational level, job status, veteran status, and current household composition.<br />\nIn the income section, which was interviewer-administered, a split-sample study had been embedded within the 2006 and 2007 surveys to compare a shorter version of the income questions with a longer set of questions that had been used in previous surveys. This shorter version was adopted for the 2008 NSDUH and will be used for future NSDUHs.This study has 1 Data Set.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"https://datafiles.samhsa.gov/study/national-survey-drug-use-and-health-4-year-r-das-nsduh-2002-2005-nid13611","mediaType":"application/unknown","format":"html","title":"HTML","identifier":"html-0f66107b-6207-49cc-93fc-42d68dcdf691","interra-published":true}],"identifier":"https://datafiles.samhsa.gov/study/national-survey-drug-use-and-health-4-year-r-das-nsduh-2002-2005-nid13611","keyword":["addiction","alcohol","alcohol abuse","alcohol consumption","amphetamines","barbiturates","cocaine","controlled drugs","crack cocaine","demographic characteristics","depression (psychology)","drinking behavior","drug abuse","drug dependence","drug treatment","drug use","drugs","employment","hallucinogens","health care","heroin","households","income","inhalants","marijuana","mental health","mental health services","methamphetamine","pregnancy","prescription drugs","sedatives","smoking","stimulants","substance abuse","substance abuse treatment","tobacco use","tranquilizers","youths"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-12-20","programCode":["009:030"],"publisher":{"@type":"org:Organization","name":"Substance Abuse &amp; Mental Health Services Administration"},"title":"National Survey on Drug Use and Health: 4-Year R-DAS (NSDUH-2002-2005)"}
