{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:30"],"contactPoint":{"fn":"Brooklyn Lupari, SAMHSA/CBHSQ c/o SAMHDA Support","hasEmail":"mailto:samhda-support@samhsa.hhs.gov"},"description":"<p>This series measures the prevalence and correlates of drug<br />\nuse in the United States. The surveys are designed to provide<br />\nquarterly, as well as annual, estimates. Information is provided on<br />\nthe use of illicit drugs, alcohol, and tobacco among members of United<br />\nStates households aged 12 and older. Questions include age at first<br />\nuse as well as lifetime, annual, and past-month usage for the<br />\nfollowing drug classes: marijuana, cocaine (and crack), hallucinogens,<br />\nheroin, inhalants, alcohol, tobacco, and nonmedical use of<br />\nprescription drugs, including psychotherapeutics. Respondents were<br />\nalso asked about substance abuse treatment history, illegal<br />\nactivities, problems resulting from the use of drugs, personal and<br />\nfamily income sources and amounts, need for treatment for drug or<br />\nalcohol use, criminal record, and needle-sharing. Questions on mental<br />\nhealth and access to care, which were introduced in the 1994-B<br />\nquestionnaire (see NATIONAL HOUSEHOLD SURVEY ON DRUG ABUSE, 1994), were retained in this administration of the survey. In<br />\n1996, the section on risk/availability of drugs was reintroduced, and<br />\nsections on driving behavior and personal behavior were added (see<br />\nNATIONAL HOUSEHOLD SURVEY ON DRUG ABUSE, 1996). The 1997<br />\nquestionnaire continued the risk/availability section along with new<br />\nitems about the use of cigars, people present when respondents used<br />\nmarijuana or cocaine for the first time (if applicable), reasons for<br />\nusing these two drugs the first time, reasons for using these two<br />\ndrugs in the past year, reasons for discontinuing use of these two<br />\ndrugs (for lifetime but not past-year users), and reasons respondents<br />\nnever used these two drugs. In addition, a new series of questions<br />\nasked only of respondents aged 12 to 17 was introduced. These items<br />\ncovered a variety of topics that may be associated with substance use<br />\nand related behaviors, such as exposure to substance abuse prevention<br />\nand education programs, gang involvement, relationship with parents,<br />\nand substance use by friends. Demographic data include gender, race,<br />\nage, ethnicity, marital status, educational level, job status, income<br />\nlevel, veteran status, and current household composition.This study has 1 Data Set.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"https://datafiles.samhsa.gov/study/national-household-survey-drug-abuse-nhsda-1997-nid13619","mediaType":"application/unknown","format":"html","title":"HTML","identifier":"html-195dfc5e-3071-4c88-bed2-f57af6edcb06","interra-published":true}],"identifier":"https://datafiles.samhsa.gov/study/national-household-survey-drug-abuse-nhsda-1997-nid13619","keyword":["alcohol abuse","alcohol consumption","amphetamines","barbiturates","cocaine","demographic characteristics","drug abuse","drug use","drugs","hallucinogens","health care","health insurance","heroin","households","inhalants","marijuana","mental health","mental health services","methamphetamine","offenses","prescriptions drugs","sedatives","smoking","stimulants","substance abuse","substance abuse treatment","tobacco use","tranquilizers","youths"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-12-20","programCode":["009:030"],"publisher":{"@type":"org:Organization","name":"Substance Abuse &amp; Mental Health Services Administration"},"title":"National Household Survey on Drug Abuse (NHSDA-1997)"}
