{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:30"],"contactPoint":{"fn":"Brooklyn Lupari, SAMHSA/CBHSQ c/o SAMHDA Support","hasEmail":"mailto:samhda-support@samhsa.hhs.gov"},"description":"<p>The National Survey on Drug Use and Health (NSDUH) series (formerly titled National Household Survey on Drug Abuse) primarily measures the prevalence and<br />\n    correlates of drug use in the United States. The surveys are designed to provide quarterly, as well as annual estimates. Information is provided on the use<br />\n    of illicit drugs, alcohol, and tobacco among members of United States households aged 12 and older. Questions included age at first use as well as<br />\n    lifetime, annual, and past-month usage for the following drug classes: marijuana, cocaine (and crack), hallucinogens, heroin, inhalants, alcohol, tobacco,<br />\n    and nonmedical use of prescription drugs, including pain relievers, tranquilizers, stimulants, and sedatives. The survey covered substance abuse treatment<br />\n    history and perceived need for treatment, and included questions from the Diagnostic and Statistical Manual (DSM) of Mental Disorders that allow diagnostic<br />\n    criteria to be applied. The survey included questions concerning treatment for both substance abuse and mental health-related disorders. Respondents were<br />\n    also asked about personal and family income sources and amounts, health care access and coverage, illegal activities and arrest record, problems resulting<br />\n    from the use of drugs, and needle-sharing. Questions introduced in previous administrations were retained in the 2015 survey, including questions asked<br />\n    only of respondents aged 12 to 17. These \"youth experiences\" items covered a variety of topics, such as neighborhood environment, illegal activities, drug<br />\n    use by friends, social support, extracurricular activities, exposure to substance abuse prevention and education programs, and perceived adult attitudes<br />\n    toward drug use and activities such as school work. Several measures focused on prevention-related themes in this section. Also retained were questions on<br />\n    mental health and access to care, perceived risk of using drugs, perceived availability of drugs, driving and personal behavior, and cigar smoking.<br />\n    Questions on the tobacco brand used most often were introduced with the 1999 survey. For the 2008 survey, adult mental health questions were added to<br />\n    measure symptoms of psychological distress in the worst period of distress that a person experienced in the past 30 days and suicidal ideation. In 2008, a<br />\n    split-sample design also was included to administer separate sets of questions (WHODAS vs. SDS) to assess impairment due to mental health problems.<br />\n    Beginning with the 2009 NSDUH, however, all of the adults in the sample received only the WHODAS questions. Background information includes gender, race,<br />\n    age, ethnicity, marital status, educational level, job status, veteran status, and current household composition.This study has 1 Data Set.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"https://datafiles.samhsa.gov/study/national-survey-drug-use-and-health-nsduh-2015-nid16893","mediaType":"application/unknown","format":"html","title":"HTML","identifier":"html-f81df6e7-6d63-4000-ad98-b28cd94a9ac2","interra-published":true}],"identifier":"https://datafiles.samhsa.gov/study/national-survey-drug-use-and-health-nsduh-2015-nid16893","keyword":["addiction","alcohol","alcohol abuse","alcohol consumption","amphetamines","barbiturates","cocaine","controlled drugs","crack cocaine","demographic characteristics","depression (psychology)","drinking behavior","drug abuse","drug dependence","drug treatment","drug use","drugs","employment","hallucinogens","health care","heroin","households","income","inhalants","marijuana","mental health","mental health services","methamphetamine","pregnancy","prescription drugs","sedatives","smoking","stimulants","substance abuse","substance abuse treatment","tobacco use","tranquilizers","youths"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-12-20","programCode":["009:030"],"publisher":{"@type":"org:Organization","name":"Substance Abuse &amp; Mental Health Services Administration"},"title":"National Survey on Drug Use and Health (NSDUH-2015)"}
