{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:30"],"contactPoint":{"fn":"Brooklyn Lupari, SAMHSA/CBHSQ c/o SAMHDA Support","hasEmail":"mailto:samhda-support@samhsa.hhs.gov"},"description":"<p>The Uniform Facility Data Set (UFDS), formerly the National Drug and Alcohol Treatment Unit Survey or NDATUS, was designed to measure the scope and use of drug abuse treatment services in the United States. The survey collects information from each privately- and publicly-funded facility in the country that provides substance abuse treatment as well as from state-identified facilities that provide other substance abuse services. Data are collected on a number of topics including facility operation, services provided (assessment, therapy, testing, health, continuing care, programs for special groups, transitional services, community outreach, ancillary), type of treatment, facility capacity, numbers of clients, and various client characteristics. The main objective of the UFDS is to produce data that can be used to assess the nature and extent of substance abuse treatment services, to assist in the forecast of treatment resource requirements, to analyze treatment service trends, to conduct national, regional, and state-level comparative analyses of treatment services and utilization, and to generate the National Directory of Drug and Alcohol Abuse Treatment Programs and its on-line equivalent, the Substance Abuse Treatment Facility Locator <a href=\"http://findtreatment.samhsa.gov\">http://findtreatment.samhsa.gov</a>.  Additionally, the UFDS provides information that can be used to design sampling frames for other surveys of substance abuse treatment facilities.This study has 1 Data Set.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"https://datafiles.samhsa.gov/study/uniform-facility-data-set-us-ufds-1997-nid13557","mediaType":"application/unknown","format":"html","title":"HTML","identifier":"html-084b699c-e69c-4254-bb8c-d69acba7ce88","interra-published":true}],"identifier":"https://datafiles.samhsa.gov/study/uniform-facility-data-set-us-ufds-1997-nid13557","keyword":["alcohol abuse","drug abuse","drug treatment","health care services","intervention","substance abuse","substance abuse treatment","treatment facilities","treatment programs"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-12-20","programCode":["009:030"],"publisher":{"@type":"org:Organization","name":"Substance Abuse &amp; Mental Health Services Administration"},"title":"Uniform Facility Data Set US (UFDS-1997)"}
