{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:30"],"contactPoint":{"fn":"Brooklyn Lupari, SAMHSA/CBHSQ c/o SAMHDA Support","hasEmail":"mailto:samhda-support@samhsa.hhs.gov"},"description":"<p>The National Household Survey on Drug Abuse (NHSDA) series<br />\nmeasures the prevalence and correlates of drug use in the United<br />\nStates. The surveys are designed to provide quarterly, as well as<br />\nannual, estimates. Information is provided on the use of illicit<br />\ndrugs, alcohol, and tobacco among members of United States households<br />\naged 12 and older. Questions include age at first use as well as<br />\nlifetime, annual, and past-month usage for the following drug classes:<br />\nmarijuana, cocaine (and crack), hallucinogens, heroin, inhalants,<br />\nalcohol, tobacco, and nonmedical use of prescription drugs, including<br />\npsychotherapeutics. Respondents were also asked about personal and<br />\nfamily income sources and amounts, substance abuse treatment history,<br />\nillegal activities, problems resulting from the use of drugs, need for<br />\ntreatment for drug or alcohol use, criminal record, and<br />\nneedle-sharing. Questions on mental health and access to care, which<br />\nwere introduced in the 1994-B questionnaire (see NATIONAL HOUSEHOLD<br />\nSURVEY ON DRUG ABUSE, 1994), were retained in this<br />\nadministration of the survey. Also retained was the section on<br />\nrisk/availability of drugs that was reintroduced in 1996, and sections<br />\non driving behavior and personal behavior were added (see NATIONAL<br />\nHOUSEHOLD SURVEY ON DRUG ABUSE, 1996). The 1997<br />\nquestionnaire (NATIONAL HOUSEHOLD SURVEY ON DRUG ABUSE, 1997) introduced new items that the 1998 NHSDA continued on cigar<br />\nsmoking, people who were present when respondents used marijuana or<br />\ncocaine for the first time (if applicable), reasons for using these<br />\ntwo drugs the first time, reasons for using these two drugs in the<br />\npast year, reasons for discontinuing use of these two drugs (for<br />\nlifetime but not past-year users), and reasons respondents never used<br />\nthese two drugs. Both the 1997 and 1998 NHSDAs had a series of<br />\nquestions that were asked only of respondents aged 12 to 17. These<br />\nitems covered a variety of topics that may be associated with<br />\nsubstance use and related behaviors, such as exposure to substance<br />\nabuse prevention and education programs, gang involvement,<br />\nrelationship with parents, and substance use by friends. Demographic<br />\ndata include gender, race, age, ethnicity, marital status, educational<br />\nlevel, job status, income level, veteran status, and current household<br />\ncomposition.This study has 1 Data Set.</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"https://datafiles.samhsa.gov/study/national-household-survey-drug-abuse-nhsda-1998-nid13630","mediaType":"application/unknown","format":"html","title":"HTML","identifier":"html-48a78987-e138-467a-98b0-a343a6d452d6","interra-published":true}],"identifier":"https://datafiles.samhsa.gov/study/national-household-survey-drug-abuse-nhsda-1998-nid13630","keyword":["alcohol","alcohol abuse","alcohol consumption","amphetamines","barbiturates","cocaine","demographic characteristics","drug abuse","drug use","drugs","hallucinogens","health care","health insurance","heroin","households","inhalants","marijuana","mental health","mental health services","methamphetamine","prescription drugs","sedatives","smoking","stimulants","substance abuse","substance abuse treatment","tobacco use","tranquilizers","youths"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2016-12-20","programCode":["009:030"],"publisher":{"@type":"org:Organization","name":"Substance Abuse &amp; Mental Health Services Administration"},"title":"National Household Survey on Drug Abuse (NHSDA-1998)"}
