{"@type":"dcat:Dataset","accessLevel":"public","bureauCode":["009:20"],"contactPoint":{"fn":"National Center for Health Statistics","hasEmail":"mailto:hku4@cdc.gov"},"description":"<p>Drug poisoning deaths at the county level by selected demographic characteristics, and depicts U.S. and state trends in age-adjusted death rates for drug poisoning from 1999 to 2015.</p>\n<p>Deaths are classified using the International Classification of Diseases, Tenth Revision (ICD–10). Drug-poisoning deaths are defined as having ICD–10 underlying cause-of-death codes X40–X44 (unintentional), X60–X64 (suicide), X85 (homicide), or Y10–Y14 (undetermined intent).</p>\n<p>Estimates are based on the National Vital Statistics System multiple cause-of-death mortality files (1). Age-adjusted death rates (deaths per 100,000 U.S. standard population for 2000) are calculated using the direct method. Populations used for computing death rates for 2011–2015 are postcensal estimates based on the 2010 U.S. census. Rates for census years are based on populations enumerated in the corresponding censuses. Rates for noncensus years before 2010 are revised using updated intercensal population estimates and may differ from rates previously published.</p>\n<p>Estimate does not meet standards of reliability or precision. Death rates are flagged as “Unreliable” in the chart when the rate is calculated with a numerator of 20 or less.</p>\n<p>Death rates for some states and years may be low due to a high number of unresolved pending cases or misclassification of ICD–10 codes for unintentional poisoning as R99, “Other ill-defined and unspecified causes of mortality” (2). For example, this issue is known to affect New Jersey in 2009 and West Virginia in 2005 and 2009 but also may affect other years and other states. Estimates should be interpreted with caution.</p>\n<p>Smoothed county age-adjusted death rates (deaths per 100,000 population) were obtained according to methods described elsewhere (3–5). Briefly, two-stage hierarchical models were used to generate empirical Bayes estimates of county age-adjusted death rates due to drug poisoning for each year during 1999–2015. These annual county-level estimates “borrow strength” across counties to generate stable estimates of death rates where data are sparse due to small population size (3,5). Estimates are unavailable for Broomfield County, Colo., and Denali County, Alaska, before 2003 (6,7). Additionally, Bedford City, Virginia was added to Bedford County in 2015 and no longer appears in the mortality file in 2015. County boundaries are consistent with the vintage 2005-2007 bridged-race population file geographies (6).</p>\n","distribution":[{"@type":"dcat:Distribution","downloadURL":"https://data.cdc.gov/api/views/pbkm-d27e/rows.xml?accessType=DOWNLOAD","mediaType":"application/unknown","format":"text/xml","title":"xsl","identifier":"xsl-7dca82c5-749f-4845-a8a9-796ddda16297","interra-published":true},{"@type":"dcat:Distribution","downloadURL":"https://data.cdc.gov/api/views/pbkm-d27e/rows.xml?accessType=DOWNLOAD","mediaType":"application/unknown","format":"text/xml","title":"xsl","identifier":"xsl-7dca82c5-749f-4845-a8a9-796ddda16297","interra-published":true},{"@type":"dcat:Distribution","downloadURL":"https://data.cdc.gov/api/views/pbkm-d27e/rows.xml?accessType=DOWNLOAD","mediaType":"application/unknown","format":"text/xml","title":"xsl","identifier":"xsl-7dca82c5-749f-4845-a8a9-796ddda16297","interra-published":true},{"@type":"dcat:Distribution","downloadURL":"https://data.cdc.gov/api/views/pbkm-d27e/rows.xml?accessType=DOWNLOAD","mediaType":"application/unknown","format":"text/xml","title":"xsl","identifier":"xsl-7dca82c5-749f-4845-a8a9-796ddda16297","interra-published":true}],"identifier":"https://data.cdc.gov/api/views/pbkm-d27e","keyword":["county","drug poisoning","mortality","nchs","united states"],"language":["en"],"license":"http://opendefinition.org/licenses/odc-odbl/","modified":"2017-07-16","programCode":["009:020"],"publisher":{"@type":"org:Organization","name":"Centers for Disease Control and Prevention"},"title":"NCHS - Drug Poisoning Mortality, County Trends: United States, 1999–2015"}
